{
  "code": 200,
  "data": [
    {
      "title": "致我们单纯的小美好",
      "subDesc": "图文剧情",
      "content": [
        {
          "crossHead": "第十一集",
          "p":
            "圣诞节要到了，陈小希与林静晓都在为各自心中喜欢的人准备圣诞礼物。陈小希挑选了一张普通的小贺卡，林静晓看到后吐槽陈小希没有创意，给她分享自己的计划说男生都喜欢柔情似水的女生，最好的礼物就是为他们送一条自己亲手织的围巾。上学路上，陈小希同以往一样同陆扬打打闹闹缠着要他的手套，陆扬自从知道陈小希喜欢江辰的事后就以此要挟她帮他做事。吴柏松听到陈小希想要手套立马跑去买了一副。江辰虽然一个人走在最前面但还是时刻关注着后面陈小希。吴柏特意为陈小希跑去买了一副手套送给她，见陈小希不肯收下就说这是圣诞礼物每个人都有。吴柏松又马上跑出教室去买手套，在门口的时候撞上江辰，江辰看到掉落在地上的手套立马明白了怎么回事，将手套捡起递给吴柏松。江辰与吴柏松两人自从都知道对方喜欢陈小希后便暗地里互相较着劲，只是吴柏松这个人直接的表现出来，而江辰将所有事都埋在心里默默的护着陈小希。放学后，陈小希等人一起回家的路上，陆扬问起林静晓想要什么圣诞礼物，天上的星星他都能为她摘。原来陆扬早就为圣诞节做准备了，他让江辰从美国星体网站帮他买了一个恒星的命名权用林静晓的名字给星星命名，想要在圣诞节那天给林静晓一个大惊喜。林静晓以为陆扬说为她摘星是开玩笑，便说她希望圣诞节下一场雪。跟在后面的陈小希一听下雪就兴奋了说自己最喜欢下雪了，江辰看她憧憬的模样吐槽她每次下雪都往雪里摔。吴柏松听到陈小希喜欢下雪后，霸气楼住陈小希的肩膀放下话说要在圣诞节为她下一场雪。几个人陆续分别回家，陈小希同林静晓在后面磨磨蹭蹭的走，江辰催促陈小希快点。陈小希同江辰说林静晓要和她一起回家，江辰听后没说话骑得飞快的走了。林静晓见状打趣陈小希说江辰的醋坛子翻了。林静晓同陈小希一起回家学习怎样织围巾，在陈妈妈的指导下林静晓很快学会如何织围巾，可是迷糊的陈小希怎样都学不会还把线团弄得一团糟。学校里，女生们都在为圣诞节做着准备有的人织围巾有的人织帽子，林静晓的围巾都已经完成了一大半可陈小希的还是停留在最初的样子不停的拆了又织。更让陈小希泄气的事就是李薇居然也在织围巾还和她选了一样的灰色。陈妈妈在家打扫卫生的时候发现陈小希桌上有一张封面写有I LOVE YOU的小贺卡，里面的内容还没有写只有一个dear的英文单词。陈妈妈同陈爸爸顿时如临大敌担心陈小希早恋，在饭桌上旁敲侧击的暗示陈小希不要早恋，可大大咧咧的陈小希根本没明白爸妈的意思。第二天早上上学，陈妈妈看到江辰便向他打听陈小希有没有和什么男生走到比较近，江辰心里暗想陈小希整日粘着的人就是他，但表面上还是一本正经的对着陈妈妈说没有。陈妈妈想着江辰这么一个好孩子肯定不懂这些早恋的事，正巧陈小希下楼便催促着他们赶快去上学。教室里，李薇约江辰出去送给他自己亲手织的围巾，陈小希和吴柏松一前一后偷偷跟出去，正巧看到这个画面。陈小希和吴柏松被也跟出来的陆扬吓了一跳，赶快逃走了，就这样陈小希没有看到江辰拒绝了李薇围巾的画面。第二天早上，陈小希在楼下等江辰一起上学，却看到江辰脖子上系着一条灰色围巾。陈小希误会江辰收下了李薇的围巾生气的一个人骑车走了，留下江辰一个站在那摸不着头脑。林静晓去医务室想要送给李束校医自己织的围巾，却发现李束桌上有一个包装精美的礼盒。林静晓误会李束已经有女朋友，失落的离开了。失魂落魄的林静晓在操场上不小心撞上王达庄，王达庄的兄弟们起哄说王达庄喜欢林静晓。王达庄不想在兄弟们面前丢面子，于是在楼梯上堵住林静晓，趾高气昂的说让她做他女朋友。林静晓没好气的让王达庄滚，王达庄见状恼羞成怒骂林静晓没人喜欢，这时，陆扬霸气现身表示自己喜欢林静晓，搂着林静晓潇洒离开。陆扬见林静晓怏怏不乐的为了安慰她，将自己准备的圣诞礼物在美国网站上买的星体命名，提前送给她。林静晓看到陆扬特意为她准备的礼物嘴里虽然吐槽他，但心里还是十分感动。圣诞节这天，学校组织卫生大扫除，陆扬见林静晓站在桌子上擦窗户担心她的安全，让陈小希站上去换林静晓下来。陈小希刚刚站上桌子，江辰就走过来单手搂住陈小希的腰将她抱下来，陈小希一脸惊讶反应过来后心里十分甜蜜。打扫还在继续，这时有同学说窗外下雪了。陈小希立马兴奋的跑到窗边，伸手去接。原来这是吴柏松特意为陈小希准备的雪，教学楼天台上，吴柏松双手挥舞着泡沫喷罐奔跑着为陈小希准备着这一场满含心意的圣诞初雪。圣诞节这天真的下雪了，林静晓亲手织的围巾最终系在了陆扬的脖子上，而陈小希也和江辰解开误会，原来江辰脖子上的围巾是江妈妈织的，不过这条围巾最后系到了陈小希的脖子上。陈爸爸收到陈小希贺卡，陈爸陈妈终于放下心来知道女儿没有早恋。第二天早上，陈小希送给江辰圣诞节的回礼，一个极具陈小希特色的因为编长了只能当腰带的手链。青春或许总有许多的阴差阳错，开心与不开心，但是陈小希与江辰一直都陪伴在彼此身边，创造着属于他们的小美好。",
          "img": "require../../../static/img/news1_05_03.jpg",
          "tip": "小美好图片",
          "id": "fir"
        },
        {
          "crossHead": "第十二集",
          "p":
            "转眼间，陈小希与江辰都成高三生。这天早上，江辰与陈小希在教室门口，正巧看到李薇抱着的作业本掉落，江辰上前帮忙，被路过的低年级女上误会江辰与李薇是一对。陈小希听到后生气的大叫胡说，反应过来自己失态后支支吾吾的给自己找了个台阶下。江辰看到陈小希的模样忍不住偷笑。课堂上，陆扬玩林静晓的头发，两人被老师点名站起，陈小希因为偷笑也被叫起来。刘老师正要发火大骂他们，江辰及时站起为陈小希解围。课间，陈小希在座位上打瞌睡头摇摇晃晃的马上就要撞到桌子上了，这时江辰的大手及时伸过来托住陈小希的下巴，将她的头轻柔地放在桌上。江辰坐在座位上静静的看着陈小希安静的睡颜。市里发生学生跳楼事件，教育局十分重视，学校为了缓解学生们的高考压力决定在高考体检那天下午组织学生们去河滨公园郊游。中午吃饭时，小信鸽陆扬向陈小希他们报告了这个特大好消息。林静晓打趣陆扬小信鸽把自己烤了。陈小希一听兴奋的说自己想吃烤乳鸽了。话音刚落吴柏松立马从位子上弹起说要带陈小希去。这时，江辰夹起自己餐盘里的一块鸡翅放进陈小希碗里，说自己不想吃，陈小希马上高兴的说自己吃。吴柏松见状将自己的一盘鸡肉都倒进了陈小希碗里，然后蔑视的看了江辰一眼，江辰表情铁青。林静晓与陆扬见餐桌上弥漫着一股火药味，赶紧缓和气氛。陈小希从满碗的鸡肉里翻出江辰给她的鸡翅开心的咬了满满一大口，吴柏松见状自嘲一笑果然江辰在陈小希心中更重要。陈小希得知体检后学校组织去河滨公园郊游晚上开个篝火晚会十分激动，幻想着与江辰在火光下浪漫的看着烟花。可是这浪漫的画面的头号难题就是陈小希没有钱。吴柏松看到陈小希闷闷不乐的，主动告诉她有什么问题都能帮她摆平。一旁的江辰一直注意着陈小希这边动静但是默不作声在心里暗自别扭着。林静晓决定试试陈小希的意见向林束表明自己的心意。林静晓又偷偷跟着林束去电影院，正巧陆扬也出现在电影院，于是李束林静晓陆扬三个人坐在一排看起了电影。电影院里，陆扬被电影血腥的画面吓得扭来扭去，在座位上翻来覆去，最后扯着林静晓的胳膊将头枕在她肩上，就这样林静晓的表白计划被这诡异的三人电影给搅乱了。吴柏松带着陈小希去烟火店去买烟花，吴柏松知道陈小希没钱暗地了和老板商量，无论陈小希买什么东西都说是50块以下，自己再偷偷给钱老板。吴柏松因为国家队队员选拔的事提前离开，陈小希独自一人搬着一大箱烟花回家。一推开楼道的门，陈小希发现江辰拿着螺丝刀对着电箱不知道在做什么，原来江辰一直在等陈小希回家，见到陈小希回来终于松了一口气问她抱着什么。陈小希可不想让自己准备的烟火计划曝光，打了个马虎眼糊弄过去。陈小希继续问江辰在做什么，江辰没好气的说他在数电线。陈小希迷迷糊糊的说还以为江辰在修灯泡。江辰脸色一阵青一阵白，说了一句“我有病”转身走了。体检前一天晚上陈小希一直想象着与江辰在美丽的烟花下浪漫拥抱。一整晚，陈小希起来了无数次扒开窗帘看外面天气如何，一大早陈小希都不等江辰就直接走了准备着她的浪漫烟花大计。大巴车上，陈小希本想与江辰坐在一起，奈何李薇抢先一步霸占江辰旁边的座位。陈小希与林静晓陆扬挤成一团，后方的江辰看着陈小希与他们开心得笑闹着嘴角也不自觉勾起。医院体检时，陈小希看到李薇和林静晓的胸围都比自己大，心里有点郁闷。江辰与陈小希恰巧在同一间诊室，两人躺在病床上，江辰看到对面陈小希红扑扑的脸蛋，眨着大眼睛望着自己，顿时心跳如雷，检查时发现心跳竟然飙到134，江辰终于意识到自己对陈小希的心动感觉。体检过后，同学们来到河滨公园。吴柏松那边国家队的选拔也顺利结束，正往河滨公园这边赶过来。公园这边，陆扬提议玩你划我猜的游戏，同学们比划了一圈奇奇怪怪的动作，轮到最后陈小希比划给江辰看时，江辰立刻猜出是蛇。大家都十分诧异，江辰借口自己长得太高不小心看到了答案糊弄过去。江辰与陈小希相视一笑，其实江辰比任何人都懂陈小希。晚上，公园点起篝火，陈小希他们围坐一团。陆扬本想向林静晓展示一下自己的男子气概帮她拧开瓶盖，但是玩砸了，最后还是林静晓彰显自己女汉子的气概帮他拧开瓶盖。李薇这时又抢先陈小希一步也让江辰帮她拧瓶盖。陈小希哀怨的看着江辰决定自己拧，但没想到江辰离开时，主动拿起陈小希的水瓶帮她拧开。陈小希陆扬这对欢喜冤家一起举起水瓶庆祝两人各自感情路上的又进一步。陈小希约江辰在小树林前的空地见面，让林静晓帮她放烟花，打算为两人在烟花下留下美好回忆。可是陈小希等来的却是李薇抱住了江辰的画面，这时本该为江辰与陈小希两人准备的烟花突然亮起。璀璨烟火下，陈小希满眼泪花哀伤的看着江辰。李薇看到陈小希，马上凑近江辰想要亲他，被江辰一把推开。这一幕，陈小希没有看到，吴柏松及时出现用手捂住陈小希的双眼，不让她看到那些伤心的画面带她离开。",
          "img": "require../../../static/img/news1_05_04.jpg",
          "tip": "小美好图片",
          "id": "sec"
        },
        {
          "crossHead": "第十三集",
          "p":
            "回去的巴士上，陈小希哭的撕心裂肺，江辰坐在后面一直看着陈小希心里也十分不是滋味。吴柏松送陈小希回家，江辰不紧不慢地跟在后面。目送陈小希进门后，吴柏松向江辰摊牌自己喜欢陈小希，并且也知道陈小希喜欢江辰。江辰轻描淡写的回“你知道就好”。吴柏松坚定的说以后就不是了。江辰不屑的留下一句“那你试试”后离开。晚上，陈小希哭的撕心裂肺，这次她是真的伤心了，将自己画的江辰的漫画撕碎。而江辰也是辗转难眠，他头一次看到陈小希如此伤心，不知如何是好。拿起手机想要发短信给陈小希，却也不知道说些什么。这天晚上，江辰房间的灯，亮了一夜。第二天早上，江辰头一次起晚了。陈小希下楼上学看到江辰的车还在，发了一下呆。这时江辰下楼，他本以为陈小希会等他一起上学，没想到陈小希看都不看他一眼径直骑车离开，只留下江辰的一个“喂”字被吞没在清冷的空气里。教室里，李薇在发卷子是时故意把陈小希的卷子放在江辰的后面发，并用恰好能被陈小希听到的音量说江辰又考了第一，陈小希看着自己只考了64分的卷子，烦躁的将它收到书下。陆扬看陈小希闷闷不乐的，想着帮陈小希与江辰制造机会，提议让江辰和林静晓帮他们补课。一直注意着陈小希的江辰立马说好，可陈小希却冷着脸拒绝说自己分太低补课也没用。课间时，陈小希看到江辰就躲。林静晓陪着陈小希在超市里买东西，陈小希同一直追问的林静晓说自己觉得江辰有喜欢的人了，她要放弃江辰了。结账时，陈小希看到江辰与陆扬走了进来，本能的又要逃走。收银阿姨叫住她薯片还没结账，陈小希看了江辰一眼，说她不要了，逃也似的离开。阿姨见薯片已经撕开还要追上去，被江辰拦下帮陈小希买下。陆扬见江辰与陈小希最近都不太对劲，说要教江辰一些哄女孩的绝招，病急乱投医的江辰竟然也相信了他。江辰按着陆扬教的方法，拿了一大袋零食回教室放在正趴在桌子睡觉的陈小希桌上。陈小希起身时将零食不小心碰到地上，吴柏松正好进来将零食捡起递给陈小希，陈小希冷冷的说是江辰的，吴柏松将零食放在江辰桌上。江辰捏着零食袋子，脸色铁青，转身将它丢给陆扬。班上同学玩起了笔画算姻缘的游戏，林静晓报出自己与喜欢人的名字笔画与陆扬报的笔画正好相反，陆扬以为林静晓喜欢的人是自己，不停的傻笑。江辰，李薇和林静晓都是学校的尖子生，老师让他们注意平时的考试成绩为大学的自主招生做准备。李薇听后心中十分焦虑。教室里，陈小希，吴柏松和陆扬这个差生三人组聚在一起看着考试题目满脸无奈。这时江辰走了进来，陆扬立马叫住江辰让他拯救陈小希这个无助少女。陈小希立马拿着卷子跑出教室，吴柏松跟出去安慰陈小希。陈小希不小心将水洒在路过的李薇身上，乔露大骂陈小希毛毛躁躁。江辰见状立马跑过来，本来是为陈小希解围让李薇进去，可看在陈小希眼里，却是江辰护着李薇，这下陈小希心里更加难过了。吴柏松为了陈小希主动去找老师问题目，惹得老师们都以为太阳打西边出来了。江辰这边也不甘示弱，陆扬又帮江辰想出办法利用江辰的美貌优势再次吸引陈小希。林静晓与陆扬安排江辰为陈小希弹钢琴，江辰修长的手指在黑白琴键上飞舞，为陈小希弹奏她最喜欢的歌。陈小希呆呆的看着江辰，江辰回望着她目光温柔。可是江辰的美男计并没有奏效，陈小希与他的关系并没有缓和。食堂里，陈小希看到江辰与李薇坐一桌，同林静晓讲起了初中时江辰与李薇表演四手联弹的事，大家都说她们是金童玉女。现在陈小希也觉得她们是金童玉女了。放学后，江辰主动提出要载陈小希回家，陈小希拒绝了他，跟着吴柏松一起走了。吴柏松为安慰陈小希为她表演游泳，肩膀却突然剧痛难忍。陈小希陪着吴柏松一起去医院检查直到很晚。而江辰一直在家楼下等陈小希，从天还亮等到天黑。撑伞等在雨中的江辰终于看到陈小希的身影时，却发现她正和吴柏松开心的通着电话，江辰脸色一变，握着伞的指节用力收紧。第二天考试时，一向准时的江辰居然迟到了。一直以好学生形象示人的李薇被抓作弊。老师同学们一片哗然。李薇因为家庭原因心里压力巨大，还有轻度抑郁症的症状。教导主任因此想让她休学。班主任和李校医力保李薇留在学校。陈小希在路上遇到江辰，马上就想转头逃跑，可因为穿着爸爸的拖鞋，一个不小心把脚给崴了，摔倒在地。江辰看陈小希受伤，立马上前查看陈小希的情况，可陈小希却什么也不说，他只好抱起陈小希，将陈小希放到旁边的位置上坐下，细心给陈小希清洗伤口。江辰背起陈小希，同她解释自己和李薇之间不是她想的那样，因为是别人的私事他不能说。陈小希趴在江辰的背上，委屈的说：“可是我什么都可以告诉你。”",
          "img": "require../../../static/img/news1_05_01.jpg",
          "tip": "小美好图片",
          "id": "thr"
        },
        {
          "crossHead": "第十四集",
          "p":
            "第二天早上，陈小希因为受伤没有骑车坐公交车早早来到学校。江辰主动问她伤怎么样，她也还是闷闷不乐的样子。李薇过来找江辰出去谈话，陈小希躲在门口。吴柏松过来陈小希旁边，大声对着江辰与李薇语带讽刺地说他们男才女貌，走廊相会。陈小希跑开，吴柏松与江辰目光交汇，两人气势都不输对方，空气中弥漫着一种硝烟的味道。李薇因为心里压力过大，睡眠不好找李校医给她开安定。林静晓还是时不时装病，找机会去看李校医。江辰主动示好陈小希帮她打水，被陈小希拒绝，说是去打水的他却陆扬拆穿拿着空杯回来。陆扬看不过去陈小希一直这样与江辰冷战，想了个办法帮他们。陆扬让陈小希陪他去图书馆借书，实则是帮小希与江辰制造机会。陈小希一看到江辰就要躲走，江辰把她拦下，陈小希无奈只得硬着头皮与江辰坐在一起。江辰主动给陈小希讲题，陈小希咬着笔头认真的看着题目。江辰转头看向陈小希，少女的侧脸皮肤细白，眉目清秀，乌黑的短发低低地贴在脸颊上，发丝上沾染着温暖的光晕，江辰忍不住伸手用笔将小希柔软的碎发轻柔的拂到耳后。眼底温柔似水。陈小希猛然一震，缓缓地转过头不可思议的看着江辰。两人对视数秒后，同时不自然的转过头去。陈小希听着自己的心砰砰猛跳，静张的吞咽口水，随后慢慢地对江辰说她以后不会再问他和李薇的事了，问他可不可以不和李薇一起玩了。江辰想到李薇的状况一时之间没有出声。林静晓拿着表白的植物罐头要送给李校医，偶然见到李薇偷偷摸摸从医务室出来。陆扬也买了植物罐头想要送给李静晓，却发现她放在李束桌上一模一样的罐头，回想起之前林静晓喜欢的人的名字笔画，发现林静晓喜欢的人其实是李束。陆扬回到教室后，看到林静晓桌子里的维C片，想到林静晓总是装病去校医那，生气的将维C全部倒进她的杯子了。正好进来的林静晓看到这一幕，冲上前将陆扬猛的一推对他大喊有病。陆扬看着林静晓落寞着说“对呀，我有病啊”。江辰追上冲出教室的陆扬，陆扬觉得自己就像是一个傻瓜，所有人都知道林静晓喜欢的不是自己，自己还一直傻傻的跟在林静晓身边。江辰劝陆扬冷静一点，陆扬讽刺地说江辰一直这么冷静，怎么会知道这事。的确，就是因为江辰一直这么冷静，一直是陈小希主动追逐着他，等到陈小希离开他身边，他还是这么冷静，想要做出一些行动却总是犹豫才会总是慢吴柏松一步。晚上，陆扬一个人在球场发泄，回想起和林静晓之间的美好瞬间，所有酸楚和无奈都从心里漏出来。李薇精神恍惚独自一人在天台上想要自杀，江辰与李校医将她救下。李薇妈妈大闹学校，责怪学校给李薇吃安定。李薇撒谎是李老师给她开的药，主任一气之下将李束辞退。林静晓知道是李薇自己偷拿的药，问李束为什么不说出真相。李束告诉她李薇现在情况不稳定不能受刺激。林静晓为了帮李束，也为了不刺激李薇，主动找主任承认是自己偷的药将责任全部揽在自己身上。林静晓为了李束被记大处分，陆扬看到林静晓为了李束牺牲这么大，对他又是心疼又是生气。而林静晓虽然壮着胆子强出了头，但到底还是小女生不知道怎样将情况和母亲讲。晚上放学，在公交车上陈小希被拥挤的人潮挤得动弹不得，前一秒还火气大得说不要再挤了，后一秒看到江辰出现在她身后便倏地安静下来，自从知道江辰是因为李薇得抑郁症才对她特别照顾之后，陈小希就在心中原谅了江辰。江辰偷偷将植物罐头塞进陈小希的书包，一路上江辰用手臂护着陈小希。这一次，陈小希与江辰的感情危机就此解除。李束重新回到学校，陆扬知道后不顾林静晓的阻拦冲出教室，林静晓他们担心陆扬意气用事忙追了出去。陆扬因为剧烈奔跑，心脏病突发晕倒在地。众人手忙脚乱将他送进医务室。陆扬情况危急，李束冒险为他打针将他抢救过来。陆扬被送进医院，剩下的时间都不能回校上课。李束最终还是没有留在学校做校医，林静晓和陈小希他们一起为他送别。林静晓的这段初恋就这样无疾而终。林静晓接受处分，在全校同学面前作检讨时。陆扬顶着一头五彩的头发，张扬的出现在大家面前，在国旗下，在林静晓身边，勇敢的告诉大家他喜欢林静晓，喜欢了她三年。这一次，陆扬完成他心中一直不敢做的事。晚上，陆扬来到林静晓妈妈的小店。陆扬告诉林静晓今天是他最后一次陪在她身边了，以后他都不能来学校了。林静晓捂着嘴不可抑制地哭了出来。这一次，好像是陆扬第一次在林静晓面前，潇洒地转身，潇洒地告别，潇洒地离开。陆扬想如果他没有在他最活蹦乱跳死皮赖脸的年纪遇到林静晓，那么他的青春才是浪费吧！",
          "img": "require../../../static/img/news1_05_05.jpg",
          "tip": "小美好图片",
          "id": "for"
        },
        {
          "crossHead": "第十五集",
          "p":
            "时间慢慢的走着，江辰送陈小希的植物种子已经长出了小苗。陆扬生病离开学校还没有回来。体育课上，陈小希与林静晓坐在草地上看班上男生踢足球，中场休息时吴柏松跑过来，拿起陈小希喝过的一瓶水拧开就喝，江辰见状一脸不悦。陈小希见江辰走过来，赶忙新拿了一瓶干净的水递给他，没想到江辰拿起刚刚吴柏松喝过的陈小希的水猛灌了几口就扔在一旁，留下陈小希一脸莫名其妙。江辰母亲来到学校同张老师聊起江辰的成绩，江妈妈想让江辰去清华，但是江辰却不同意。陈小希提议大家一起去看陆扬，林静晓却说自己不去。林静晓又来到当初跟踪李束去的电影院，回想起以前的种种，自己一直追逐的人是李束，但是一直陪在自己身边的人是陆扬，那个瘦小身板的陆扬，为她出头，为她摘星，为她当着全校表白。陈小希他们来到医院，正好看到陆扬抽血。陆扬还是那个胆小的陆扬。林静晓最后还是来医院看望了陆扬，但陆扬和她之间却变得疏离。离开医院后，陈小希还在为林静晓和陆扬担心着，吴柏松一把搂住陈小希的肩膀安慰她。江辰见状心里不悦，用着叫她小心车的蹩脚理由将陈小希扯到自己身边。陈小希，吴柏松和江辰三人一起去打台球。江辰和吴柏松都想在陈小希面前赢让对方丢面子。江辰先发制人，接连进球，吴柏松也不示弱，技术略胜一筹最终赢得比赛。陈小希看他们玩自己也想玩，吴柏松这个赢家自然就成了她的老师了。江辰本来要走，但是见陈小希和吴柏松一起，又返回来，拉着陈小希的后领，将陈小希像拎小鸡一样拎着强行拖走。回去的路上，陈小希兴奋地叽叽喳喳的讲着没想到江辰居然会打台球还那么厉害。陈小希安慰着江辰说他虽然输了，但是并不是他不厉害而是吴柏松太厉害，迷糊的陈小希没发现江辰脸色变了，这哪是夸江辰啊。江辰用自己大手捂住了陈小希的嘴，制止了她的滔滔不绝。家门口，陈小希与江辰遇到了江妈妈，陈小希得知江辰要参加清华的自主招生了心情又低落下来。陈小希看着自己那令人忧愁的成绩，想着自己要是去不了北京不能待在江辰身边可怎么办。吴柏松因为肩伤复发，不能进行高强度的训练，回到学校上课。林静晓自从陆扬走后整天丧着一张脸，聒噪的陈小希只能和吴柏松说上几句话了。江辰见到陈小希总是和吴柏松一起心里不乐意了，骗陈小希刘新霞找她。晚上回家路上，陈小希告诉江辰自己从刘老师那得知自己现在的成绩一般去北京只能上三本。陈小希说不管江辰去哪她就去哪，江辰本来还在为陈小希总和吴柏松一起偷偷吃醋，听到这话，嘴角忍不住偷笑。林静晓去医院找陆扬，看到他正在补习功课，为了不打扰他就在外面的长椅上坐着写作业等他结束。陆扬知道后，让护士帮忙骗林静晓说他已经出院，林静晓听后冲进去找他，看到病床前摆着的自己之前送给陆扬的保健品，明白陆扬是在故意躲着她后落寞离开。陆扬和吴柏松都没来上课，陈小希感觉心里空落落的。这天放学，吴柏松爸爸来找陈小希，告诉她吴柏松的肩伤比大家预想的都要严重，国家队也去不了，想让陈小希安慰一下吴柏松。江辰知道陈小希放学跟着吴爸爸走后，心里一直担心着。借着丢垃圾的名义，在家楼下来回走着等陈小希回家。陈小希回来看到江辰的背影，上前问他干嘛。江辰反问她去干嘛了。见陈小希不说，江城逗她说还是不能告诉他的事。陈小希委屈说他参加清华自主招生不也没告诉她。江辰说自己也可能不去，陈小希一听高兴的说自己也不去。最后陈小希还是不知道他到底去哪，江城无奈的吐出三个字“倒垃圾。”陈小希担心吴柏松，来到他奶奶家找吴柏松。吴柏松并没有陈小希想象中垂头丧气的样子，陈小希告诉吴柏松不管他做什么决定他们都会无条件的支持他。陈小希将吴柏松带回学校，高兴的为吴柏松筹划着未来的路，一边准备高考，一边继续游泳之路。江辰看陈小希总和吴柏松在一起，同学们又都说陈小希和吴柏松早恋，心里吃醋，一气之下答应参加清华的自主招生。这天早上，江辰收拾好行李准备去北京参加考试，陈小希在楼下为他送别。江城看着陈小希睁着一双无辜的大眼睛仰头看他，心中突然明朗起来，伸出手在陈小希粉扑扑的脸上捏了一把，笑着说：“说不定我考不上呢。",
          "img": "require../../../static/img/news1_05_02.jpg",
          "tip": "小美好图片",
          "id": "fif"
        }
      ]
    }
  ]
}
