{
  "code": 200,
  "data": [
    {
      "title": "致我们单纯的小美好",
      "subDesc": "图文剧情",
      "content": [
        {
          "crossHead": "第二十一集",
          "p":
            "因为江辰那个深情绵长的吻，陈小希整晚都睡不着觉，心里一直担心着自己现在和江辰早就分手了，而江辰又有了女朋友庄东娜，那江辰亲她到底是什么意思？第二天早上公交车上，陈小希终于鼓起勇气给江辰打了一个电话，电话一接通没等对面出声，陈小希就开始噼里啪啦说了一大推关于江辰有女朋友还亲她不道德之类的话，一口气停歇下来，陈小希才发现电话对面接听的人不是江辰而是苏木医生，顿时感到晴天霹雳。而且此时公交车里的人都以一种奇怪的表情看向她，陈小希感到那些目光的的探究仿佛自己真的事什么坏女人似的，车一停就赶紧逃下车。医院里，陈小希在去找苏医生时发现庄东娜居然是苏医生的病人，原来庄东娜根本不是江辰的女朋友，而是他找来试探陈小希是否还在乎他的借口。婚纱店里，陈小希陪着林静晓试婚纱。陈小希看着闺蜜林静晓与陆扬这对从学生时代走到现在的情侣，终于要修成正果了，心中羡慕不已，想着自己与江辰的感情到底会有怎样的结局。现在的陈小希已经不是16岁的陈小希了，随着年龄的长大，她已经没有热情再像从前那样毫无保留死缠烂打粘着江辰了。她无法确定江辰的心。林静晓也是为陈小希的感情操碎了心，她让陆扬打电话把江辰和吴柏松都叫过来，想要刺激他俩早点认清他们与陈小希之间的感情。可是江辰晚到一步，在橱窗外，江辰看到穿着婚纱的陈小希和吴柏松开心的笑闹着，他又独自一人离开。吴柏松开车送陈小希去医院，向她展示了自己的新宠物一只小蜥蜴，吴柏松还给它取名“小蜥”。医院里，陈妈妈为了撮合江辰与陈小希，让陈小希把多买的饭给江辰送过去。江辰办公室里，陈小希看着江辰一点都没变还是和从前一样在菜里挑挑拣拣，但是他们之间却又真真实实的隔着三年的时光。江辰什么都不说，陈小希也不想再和从前一样去猜他的心思，明明还相爱的两人就这样别扭着。江辰突然接到急诊电话离开，陈小希独自留在办公室里，一不小心从椅子上摔下来，撞到了头，顿时天旋地转，陈小希害怕极了，摸索着出门去找急诊室江辰。好不容易满满挪到急症室门口，陈小希带着哭腔喊着江辰，却被护士却没好脸色地说江辰不在。陈小希恍恍惚惚的靠着门慢慢跌坐在地上，在医院刺目惨白的灯光下，陈小希模糊的看到江辰的身影从远处飞奔过来。陈小希软软的的跌入江辰的怀抱，江辰不停的喊着陈小希的名字，一手托着她的脑袋，一手颤抖着翻她的眼皮。护士们第一次看到，一向从容淡定的的江医生，变得这样手足无措。江辰把陈小希带到急诊室，她只是轻微的脑震荡，唯一的伤就是脑袋上起来一个鹌鹑蛋大的包。江辰亲自为陈小希清理上药，在看到陈小希接到吴柏松的电话后，他对陈小希说他们和好吧。陈小希一脸诧异，难道在他眼里他们的这三年是一场漫长的吵架吗。可江辰又坚定的说了一遍，不容怀疑的告诉陈小希他们一定会和好的。江辰让陈小希躺在病床上休息，看到陈小希闭着眼睛的模样，江辰弯下腰在她唇上轻吻了一下。陈小希还没来得及推开江辰，他就直起身子，带着笑告诉她不要激动，陈小希因为脑震荡混混沌沌不一会就睡过去了。陈小希是被一声声哀嚎给吵醒的，从病床上爬起，循着声看到江辰正在给一个大叔清理伤口。大叔看到陈小希恶事声恶气的骂她，江辰用力一动他的伤口让他把嘴巴放干净点。那个大叔顿时明白过来，变了一个态度向江辰谄媚地夸奖陈小希，说江医生的女朋友真可爱。陈小希听到后开心的笑了。林静晓与陆扬婚礼这天，作为伴娘的陈小希粗心地将新娘捧花落在公司里了，等她拿了捧花离开公司时，却发现江辰和吴柏松同时出现在她眼前。两个西装笔挺的男人脸上都带着同样的势在必得的笑容，可是陈小希在看了一眼江辰后上了吴柏松的车。江辰在陈小希这里又一次尝到了挫败感。婚礼现场，陈小希从李薇那得知高三篝火晚会背后的故事，原来那时候江辰就喜欢陈小希了。可是现在的陈小希已经和江辰分手了，从前的事也没有意义了。陆扬和林静晓终于步入婚姻的殿堂。陆扬给全校女生都送过情书唯独没给林静晓送，但是他送给林静晓一颗星星。他为林静晓染过发，陪她在国旗上讲过话，一直在林静晓身边闹腾又烦人，可是在这个世界上只有他最爱林静晓。林静晓的罗塞塔终于找到了她的菲莱，在这个茫茫宇宙它们不再孤单，而林静晓的世界了因为有了陆扬也更加多彩。而五人组剩下的三人之间的感情却更加复杂。陈小希在吴柏松身上意外找出一对戒指，其实他早就打算跟陈小希求婚。接捧花时，同时扶在陈小希腰上的江辰与吴柏松的手，究竟谁才是陈小希的真命天子呢！",
          "img": "require../../../static/img/news1_02_01.jpg",
          "tip": "小美好图片",
          "id": "fir"
        },
        {
          "crossHead": "第二十二集",
          "p":
            "陈小希的作品获得一等奖，傅沛作为公司的老板决定带着公司仅有了两名员工中的另一位——司徒沫也就是他的女朋友，一起出去吃火锅为陈小希庆祝。没想到下班时，江辰却等在了公司门口。江辰自从重遇陈小希后，就一直心神不宁，一直想着陈小希，他终于开窍打算追回陈小希了。于是，这场为陈小希庆祝的火锅宴就从三个人变成了四个人。傅沛因为和陈小希关系好，两人又都是大大咧咧的性格，于是傅沛就一口一个亲爱的叫陈小希。可江辰听到就不乐意了。吴柏松打电话过来找陈小希说是有很重要的事找她，陈小希只得中途离开，江辰也跟随她离开。因为下雨陈小希只得等在门口，江辰也不说话就陪在她身边。陈小希见状让他先走，江辰却说自己愿意待在这。说话间吴柏松过来搂着陈小希带她离开，留下江辰一个人看着他们离去的背影。江辰因为在火锅宴上从傅沛口中得知陈小希的梦想是出版自己的漫画，就一直把它记在心上。正巧江辰的一位病人胡先生是出版社的，于是江辰就找他帮忙想要帮陈小希出版她的漫画。可是要出版一位纯新人的作品，考虑到各种利益问题，出版社方面也很为难。最后江辰决定自费帮陈小希出版，而这需要四十万不是一笔小数目。江辰还打算把自己的车卖掉凑齐那四十万。江辰默默做了这一切，怕陈小希不接受，于是联合出版社和陆扬林静晓他们，让陈小希以为是出版社主动联系她的。陈小希要出一本以他们高中生活为原型的漫画，就把陆扬林静晓和吴柏松他们都叫到家里拍照提供素材。没想到，林静晓把江辰也叫了过来。江辰一身高中校服装扮出现，陈小希看到他恍如隔世。陈小希一一为大家拍照，轮到江辰时却因为他不会可爱的姿势而把大家难住了。在陆扬的示范下，江辰终于别扭的摆着可爱的姿势。看着一向高冷的江辰，居然能够比剪刀手卖萌，陈小希拿着相机拍照的手都因为大笑而在颤抖。吴柏松这三年来从没看到陈小希这么开心的样子，呆呆的看着陈小希，明白了江辰在她心中还占据着重要地位。吴柏松因为要出版写真，在和出版社沟通时却意外得知江辰自费帮陈小希出版漫画书的事。吴柏松知道有些时他要赶快做了。这天，陈小希被找来当替补演员和吴柏松演戏。西装笔挺的吴柏松拿着戒指问陈小希愿意嫁给他吗，陈小希的台词是“我愿意”。这时工作人员都悄悄离去，吴柏松又问了一遍她真的愿意吗。这其实是吴柏松为陈小希策划的一场求婚。吴柏松将戒指举在陈小希面前，看着她的脸上内疚，心疼，纠结的表情，唯独没有他希望看到的欣喜，他无奈的笑了笑。本来吴柏松想一直等到陈小希真正接受他再求婚，可是江辰出现了，他没有安全感了。吴柏松知道陈小希的答案会是什么，但是他还是想要试试，直到清楚听到从她口中说的“对不起”。这么多年，他还是败给了江辰。吴柏松把江辰约出来，喝醉酒的吴柏松让江辰把陈小希还给他，而江辰却一脸坚定地说陈小希一直都是他的。江辰第一次吐露自己的心声，所有人都觉得。一直都是陈小希爱江辰多一点，可是真正离不开陈小希的人是他。因为家庭的原因，从小江辰就习惯了一个人，所有人都会走，可是陈小希她不会，她一直都在他身边。慢慢地江辰习惯了陈小希的存在，甚至不知不觉主动去想她。三年前，在江辰离开时，他以为陈小希会像以前一样去找他，可是那一次却没有，江辰突然不知道该怎么办了。他怕自己不是最适合陈小希的人，但他说服不了自己忘记陈小希，他不能没有她。江辰想陈小希不喜欢什么他都可以改，可是他都不知道曾经陈小希喜欢他什么。这是吴柏松第一次听江辰说这么多话，虽然不是他喜欢听的内容。但是这也是吴柏松为陈小希做的最后一件事，在他们谈话时，电话另一头的陈小希清楚的知道了江辰心中真正的想法。林静晓将醉倒的陆扬和吴柏松接走，留下江辰和陈小希单独一起。江辰依旧医院的电话不断，陈小希见状明白他确实是很忙，便让他先走，自己也起身离开。江辰扯着陈小希的手，将头贴在两人交握的手上，对陈小希说他真的知道错了，让陈小希原谅她。陈小希没有马上回答，转身离开。江辰回到医院紧接着就投入紧张的手术中，结束长时间的手术，精疲力竭地回到办公室。江辰发现陈小希躺在他的小床上安静的睡着。暖黄的灯光照在陈小希的身上，江辰再也控制不住心中的兴奋，忍住不让自己笑出声，他就知道，谁都会走，但陈小希不会，她会一直在他身边。",
          "img": "require../../../static/img/news1_02_02.jpg",
          "tip": "小美好图片",
          "id": "sec"
        },
        {
          "crossHead": "第二十三集",
          "p":
            "医院江辰办公室的小床上，江辰紧紧将陈小希抱在怀中。夜里，陈小希动了动身体想起床上厕所，江辰立马惊醒，搂着她的腰像个小孩子一样幼稚地问她还会不会回来。陈小希从没见过这样的江辰，用手摸摸他的头轻声说会回来。江辰这才安心松开手。多么感谢，她能回来，他们能回去。时间流逝，陈小希开始全身心投入自己的漫画创作。而吴柏松也因为比赛，离开乾江。这天，江辰又要带着陈小希去吃火锅，走在路上，陈小希抱怨着这么热的天为什么总要吃火锅。江辰却一本正经的告诉她那家店的情侣锅他想带她去吃很久了，等不到冬天。陈小希听后鼻子酸酸的。陈小希停下脚步说热，江辰将牵着她的左手换到了右手。陈小希心想江辰可真幼稚。陈小希，江辰和陆扬林静晓四人聚在一起庆祝陈小希的第一部漫画顺利完稿。陈小希喝了好多酒，结束后江辰说“小酒鬼，回家了”用的是陈小希从未听过的柔软语调。说完，江辰背起陈小希，回家的路不长，江辰走得很慢很平稳，陈小希用食指去戳他笑出来的酒窝，他不躲也不闪，只是把酒窝笑得更深，然后怕她往下滑而把她托着往上颠了颠。一路上的风多少吹散了陈小希的一些醉意，但她喝醉这件事深深地取悦了江辰，他就像一个拿到新玩具的小孩，兴奋之情洋溢于表，他把陈小希小心翼翼地摆坐在沙发上，然后将她揽在在怀里，喝醉了的陈小希十分乖巧，配合着江辰说一些听起来很傻的话。他说，“陈小希，如果我趁你喝醉了向你求婚会不会显得很卑鄙，趁人之危？”此时的陈小希依稀还是清醒的，甚至在心中期待着江辰接下来的求婚。可是在陈小希说不会后，江辰就没了下文，等了好一会，陈小希都怀疑江辰睡着了，拍拍他的脸说“求婚呀”。江辰却说：“你吗,我答应”。就这样，陈小希变成了求婚的人。第二天早上，陈小希买完早餐回来，即发现江辰坐在沙发上，漫不经心的对她说她昨晚求婚了。陈小希假装听不懂的样子，招呼着他吃早餐。江辰不依不饶继续求婚这个话题，陈小希突然哭了起来。江辰也着急了，将她抱在怀里。江辰不会知道在陈小希心里，求婚这件事有多么神圣与重要。于是江辰为陈小希准备了一场慎重的求婚，在医院的某一间病房里。用冲入氦气的橡胶手套吊起戒指，再骗陈小希他还有手术不给她考虑的时间，就这样陈小希就被江辰求婚成功。回去的路上，陈小希像个小狗一样傻乐着看着手上的戒指。江辰把陈小希送回了家，陈小希觉得害羞让江辰赶快回家，没想到江辰直接进了她的家。江辰拉着她坐在沙发上，将头靠在陈小希的腿上闭上眼睛。这时陈妈妈打电话过来，说要给陈小希介绍相亲，江辰一听到这，马上睁开眼睛夺过陈小希的手机，对着陈妈妈说自己已经和陈小希在一起了，在陈妈妈还没来得及大吼之前，陈小希眼疾手快的抢先挂断电话。这晚，江辰留在了陈小希的家里。陈小希洗完澡出来看到江辰坐在沙发上发呆，跑过去环住他的肩，问他在想什么。江辰说在想如果没有她。陈小希故意说如果没有自己的话江辰可以去找比她更优秀的女生。没想到居然说好。陈小希立马眼泪就出来了，带着哭腔说不准找其他的女生。江辰摸摸她的头，想以前怎么就没发现她这么爱哭呢。晚上，江辰谁在客厅，突然听到声响立马紧张地冲到陈小希的房间。因为楼上房子一直有噪音，陈小希睡不着，又担心江辰睡不好，于是让他一起睡在床上。陈小希抱着江辰躺在床上，让江辰陪她去刷牙。江辰闭着眼睛说反正她也肯定不是第一次忘记刷牙，陈小希反驳自己现在记得了。这时，江辰低沉的声音传过来“那你为什么总是忘记我很爱你”。就算这个世界上有那么多比陈小希好的女生那也不关他的事，这个世界只有一个陈小希，他最爱的陈小希。经过昨晚，江辰和陈小希正式在一起了。早上，陈小希因为太累一直躺在床上，江辰便成了她的手和脚，抱着她吃饭，喝水。陈小希十分想收这样可以使唤江辰的时光。江辰买回食材，打算自己在家做饭。两个毫无厨房经验的人，就这样靠着最简单方法，切一切煮一煮地将一顿饭做出来了，可想而知味道就不那么尽如人意了。陈小希和江辰开始了她一直梦寐以求的没羞没臊的幸福生活。这天晚上，陈爸爸和陈妈妈突然来到陈小希家，还遇上了出门买东西的江辰。陈爸爸还不知道江辰与陈小希在一起的事，陈妈妈就和陈小希一起打掩护。陈爸爸想要以酒试女婿，结果两个男人都喝醉了。陈小希第一次看到江辰喝醉酒的样子，没有了坚硬冰冷的外壳，江辰幼稚的像个小孩子。他拉着陈小希说要找陈小希，他说“陈小希。我好想你”。陈小希的鼻子酸酸的，一直一来，江辰对她的爱们并不比她对他的少。陈小希终于实现了自己的梦想了。她的新书《致我们单纯的小美好》要在周末出签售会了。可是，她找遍了江辰，林静晓和吴柏松他们，他们都以各种理由拒绝了。学友书店里，陈小希看着屈指可数的粉丝，心里十分沮丧。就在这时，江辰和林静晓他们出现，原来他们是想给陈小希一个惊喜。从高中到大学，直到现在，他们一直陪伴在彼此身边，成全了生命中的无数个单纯的小美好！（全剧终）",
          "img": "require../../../static/img/news1_02_03.jpg",
          "tip": "小美好图片",
          "id": "thr"
        }
      ]
    }
  ]
}
