{
  "code": 200,
  "data": [
    {
      "title": "致我们单纯的小美好",
      "subDesc": "图文剧情",
      "content": [
        {
          "crossHead": "第一集",
          "p":
            "阳光明媚，岁月正好，窗边那个清秀俏皮的短发女生执笔画着她自己的世界，她叫陈小希，人生最重要的事就是画画，和十六岁那年的江辰。晨曦中学的主干道上满是落叶，瘦瘦高高的江辰一脸认真的在扫地，这个时候怎么能少得了陈小希，她拉着大扫把慢慢转移到江辰旁边，她俩家住的很近，又是一个初中，现在高中又是一个班，这就是陈小希所谓的“天赐良缘”。她左右瞄了两眼，给自己打足了勇气之后，凑到江辰旁边“我喜欢你”！江辰似乎是听多了这样的告白，淡定的回答“我不喜欢你”，陈小希大眼睛转了两下，好像提前知道答案一样“那，我再想想办法”，说完拉着扫把就跑。十六岁的陈小希是真的勇敢。大早上刚来到学校，陈小希正和后桌的男生陆杨讨论小说呢，扫兴的班委就过来收卷子了，陈小希这种不爱学习的女生自然是不会乖乖做作业的，抓起后桌男生的卷子就是抄，突然想起昨晚百度到的东西，要留个好印象，当然不能暴露自己学渣的本质，“试卷还挺简单的”课间想要炫耀一下自己的学习，当着江辰的面聊起考试卷子，结果当然是傻傻的陈小希被江辰当场揭穿，范文和考试作文题目都混掉了。课堂上被老师当着全班同学的面批评，还把自己拿过来和江辰作对比，看来这完美形象是搭建不起来了，十六岁这个调皮的年龄，可不是这么容易就被打败的，“老师，我懂了，我要向江辰同学看齐”，那时候的陈小希，心心念念的都是江辰。江辰高高帅帅，成绩又是每次都第一，刚开学就有女生以学习为借口过来搭讪，陈小希看在眼里却无能为力，在听到陆杨说自己脸大之后更加落寞，一个人默默走出了教室。但是还有别的办法啊，陈小希继续回家百度，下一个目标：温柔体贴。于是每天早晨她都带着早饭等江辰，包子，油条，一个月刚开始七天，陈小希已经因为等江辰迟到了五次。但是并不能阻挡她追逐男神的脚步，爱心早餐这条pass，语文课得到启发的陈小希准备了下一个作战计划——情书。陈小希的作文水平，靠自己写出来情书是不可能事件了，这时候就体现出了后桌男生陆杨的作用，陆扬和陈小希做了一个小小的交易，陈小希帮他送情书，他教陈小希写情书。新写的情书当然要派上用场，回家的路上她把这情书背给江辰听，结果被告知是歌词。无奈只能求助别人，重新写了封霸气的情书。第二天早晨，陈小希在学校的一个小角落里背新写的情书，顺便练习一下表情动作，“你要是不答应我，我有一百种方法让你在这个学校待不下去”这傻乎乎的姑娘并没有发现背后走过来一个男生，“混社会的？”陈小希终于霸气了一回“所以，别惹我！”然后自己琢磨自己的情书去了。英语课默写单词，陈小希不幸被点上去黑板默写，结果当然是……都不会默写，突然门口冒出来一个声音“这个我知道”、“balance”，老师“你就是新来的吴柏松啊”，“是，正是在下”。呀，巧了巧了，这不就是听到陈小希背情书的男生嘛，因为迟到老师很不满，被要求去黑板听写，这男生见到陈小希，一句两句全是大哥，又是一段缘分。陈小希终于鼓起勇气，把自己写的情书塞在江江辰的书包里面，陈小希帮陆扬去高三送情书，结果情书被一个男生抢走当众大声读了出来，陈小希这么倔强的女生当然是吵着闹着要帮陆扬把情书要回来，就这样，两个高一的和一群高三的吵了起来。一个是喜欢着陆扬的同班女生，一个是刚认陈小希为大哥的新生吴柏松，两个人一唱一和，把高三读情书的那个男生怼的哑口无言，江辰听到陈小希惹事，一向沉默是金的他竟然也凑了过去，一句“张世亮来了”就散了众人，高中嘛，毕竟还是怕老师的，说到底，那个时候的江辰，其实是有一点护着陈小希的吧刚进高一就制造年级矛盾，这事已经惊动了教导主任，直接冲进班里，要求陆扬把剩下的情书拿出来，自然就扯上了陈小希，因为剩下的情书都在陈小希那里啊，教导主任把情书拆开，一封一封的当着全班同学的面读了起来，粗心大意的陈小希错把陆扬写的塞给了江辰，把自己写的交给了教导主任，眼看着教导主任就要读陈小希写的情书了，吴柏松站起来了“老师，情书算是个人隐私了吧”，江辰也突然明白了怎么回事，也站了起来“老师……”教导主任气的拍桌子“一千字检讨！”，于是几个人凑在一起写检讨，倒也自得其乐。三个男生一起去网吧开了游戏，以男生的方式成为了兄弟。一起为李宇春加油的时候 ，陈小希用自己过人的画画技术帮助了上次一起吵架的同班女生， 自己画出了一个横幅，真的是厉害了陈小希，两个女生也算是两次共患难了，自然是亲近了很多。经过了检讨事件之后，江辰对陈小希也没有那么冷冰冰了，等了无数个早晨的陈小希也终于等到了江辰。",
          "img": "require../../../static/img/news1_05_03.jpg",
          "tip": "小美好图片",
          "id": "fir"
        },
        {
          "crossHead": "第二集",
          "p":
            "语文课上，老师正在讲解龙应台的《目送》谈到要珍惜父母子女之间的感情，并布置了一道关于父母的作文。座位上的江辰若有所思，原来江辰的父亲在他很小的时候就离开人世，而母亲带着年幼的弟弟在外地工作，平时都是江辰一个人独自生活。父母子女一场，处处优秀的江辰也有着不完整的家庭缺憾。下课后，一向对江辰的一举一动十分敏感的陈小希和好朋友林静晓聊起了江辰的不对劲，说他闷闷不乐的一句话也不说。林静晓却不以为然认为一向冷冰冰的江辰话少很正常。话题一转，陈小希问起了林静晓关于春春吧小吧主的事，同为李宇春忠实粉丝的林静晓满脸自豪的向陈小希描述春春吧粉丝人数的壮观，若是成为小吧主那可是一人之下万人之上。陈小希听后满脸的憧憬，林静晓看她满脸的花痴样调侃她只有老百姓的命。谁想，陈小希得意的说出自己被选为小吧主，并把通知短信拿出来给她看。旁边打水的女生听到她俩的谈话眼前一亮也围了上来，知道小希成了小吧主后对她的态度大变，抢着要帮她打水。林静晓看出了这些小女生们都是想让成为小吧主的陈小希帮忙，赶忙勾着陈小希的脖子把她带走了。中午，林静晓同陈小希讲起了作为小吧主的权利所以那些女生才来巴结她，这时陆扬，吴柏松，江辰他们一起过来坐下吃饭，陆扬邀请江辰和吴柏松一起去网吧看他“结婚”。听到“结婚”二字的小希，惊讶地把嘴里的饭都喷出来了，原来这个“结婚”只是游戏里的结婚。陆扬见江辰和吴柏松都拒绝自己，表示要是他俩去的话一人给一媳妇。听到这话，陈小希可不乐意了。放学后，江辰和吴柏松在陆扬的威逼利诱下去了网吧，而陈小希也扯着林静晓偷偷跟着他们去了。在确定江辰没有“媳妇”后，陈小希才安下心来。吴柏松邀请陈小希去看他的游泳比赛，陈小希一口答应。坐在旁边的江辰看到陈小希与吴柏松聊的开心，心里闪过一丝异样。陈小希从qq备忘录里知道过几天是江辰父亲忌日，明白了江辰为什么不开心，想着今天一定要安慰他照顾他。学校张世亮主任突然来网吧，陈小希他们五人组连忙拔腿就跑。网吧门口，陈小希的自行车不见了，情急之下吴柏松让陈小希坐上了他的后座。路上，吴柏松为躲避行人连人带车同陈小希一起摔到地上，吴柏松用胳膊护着陈小希。陈家父母与江辰的父母是好朋友，平时陈家也都主动帮忙照顾江辰。过几天就是江辰父亲的忌日，江辰的母亲也会从外地回来几天。陈小希向父母主动提出要帮江辰为她母亲准备一些东西。这天，陈小希起了个大早想和江辰一起去上学，可来到楼下发现江辰的自行车已经不在了。语文课上，陈小希主动提出帮江辰读他的作文《我的父亲》，她这才知道平时冰冷对人的江辰其实内心一直有一个关于父亲的伤痛只是不愿向人展示自己的脆弱。陈小希让江辰晚上去她家吃饭，可放学后江辰却一个人走了。陈小希同林静晓一起去为江辰妈妈买东西。陈小希向林静晓讲了自己为什么会喜欢江辰。江辰母亲回来的日子与春春吧爆吧的时间撞上了，陈小希因为时间问题被辞退了小吧主的职务。放学后，陈小希遇上了之前找她帮忙的两个女生，正窘迫时，吴柏松路过解救了她。吴柏松邀请小希明天去看他的游泳比赛，小希一口答应。第二天的比赛，吴柏松因为上次和陈小希一起摔倒时弄伤了肩膀导致比赛发挥失常，平常都是冠军的他这次只得了第二名。吴柏松本来郁闷的心情在听到到陈小希元气满满的加油声后一下变得晴朗了，陈小希这个大大咧咧的女孩还把他的名字给写错了。陈小希为了安慰吴柏松请他吃大餐，吴柏松一直看着陈小希，心里对这个可爱的女孩的喜欢又多了一分。吴柏松执意要陈小希把她那个写错名字的应援牌送给他还拿出自己的奖牌交换，陈小希拗不过只好同意交换。陈小希因为担心江辰，提前离开。江辰在家为母亲回来做准备，此时母亲发来短信告诉江辰这次她因为弟弟生病又回不来。江辰的心里十分不好受。陈小希赶到江辰家，将自己买的大包小包的东西都塞给他。心情不好的江辰对陈小希态度十分冷淡，陈小希生气的指责江辰永远不懂别人对他的好，江辰也不作任何解释就将陈小希推出家门。晚上，陈小希从父母那得知江辰的母亲又没有回来，这才明白江辰对自己态度冷淡是因为心情不好。吃完饭后她来到将江辰家，发现江辰躺在沙发上，额头发烫。陈小希不知如何是好就用最笨的办法用被子衣服将江辰包了厚厚几层，一直在旁边陪伴他到深夜才离开。江辰醒后，发现桌上的物业通知单就明白了是陈小希过来照顾了他。江辰起身出门，来到了从前和父亲一起吃面的小店，回忆起从前和父亲一起的时光，他似乎真正明白了父母子女一场就是一场短暂的旅程终有一天他们都会离开，唯一能做的就是珍惜现在。第二天，陈小希下楼上学惊奇的发现江辰居然在楼下等她，陈小希问江辰可不可以坐在他的后座，江辰嘴上说着不行但下一秒又把书包解下放到陈小希手上。陈小希马上明白过来，笑嘻嘻接过书包跳上后座。晨光熹微，少年少女被晨光镀上一层暖暖的光晕，一切都是那么美好！",
          "img": "require../../../static/img/news1_05_04.jpg",
          "tip": "小美好图片",
          "id": "sec"
        },
        {
          "crossHead": "第三集",
          "p":
            "高一八班班长之职空缺，刘老师提议民主选举班长。要知道在学生时代，班长作为一班之长手上的权利可不小，同学们对此十分积极，可迷糊的陈小希对此却不感兴趣。直到陈小希看到她心爱的江辰顶着感冒的身体还在擦黑板吸粉笔灰的时候，好友林静晓的一句玩笑话提醒了陈小希，若是陈小希当上了班长，那么就不用安排江辰擦黑板了。就是这么一个简单的理由，陈小希起了当班长的念头。午饭时，陈小希和林静晓他们五人组一起吃午餐。陈小希问起江辰为什么不愿意当班长，江辰说他嫌麻烦。陆扬接过话头，说他们几个惹事的人陈小希抄作业，吴柏松逃学，林静晓打架，这种情况江辰帮还是不帮。话音刚落就见周围几个人眼神似刀，他顿时识趣地闭上了嘴。这时，李薇过来找江辰让他帮忙看下班长竞选的演讲稿，陈小希见状心里闷闷的。陈小希不乐意了问为什么自己就不能是班长了。陆扬脱口而出“你懂个屁呀”，呀字还没结束吴柏松筷子往桌上那么一丢，凶狠的看着陆扬，陆扬知道惹着陈小希就是惹着吴柏松，自己可打不过他，只好服软对着陈小希笑得谄媚说 “是你是你”。下午班会课上，陈小希为了自己那股不服输的劲也为了江辰，报名参加了班长竞选。陈小希听到同学在背后议论自己平时犯事最多成绩也不好，根本没资格成为班长，她的心里打起了退堂鼓。林静晓安慰陈小希不能放弃竞选，要多在江辰面前展示自己的优点，这样两人才能碰撞出爱的火花。陈小希投入百分之百的精力开始准备竞选演讲稿，不管是在家里还是学校时时刻刻练习着。操场上，吴柏松看到练习地濒临崩溃的陈小希上前帮忙，他让陈小希发挥自己的优势，用真诚打动同学们。陈小希受到鼓舞士气大增，重新活力满满。陈小希问江辰会不会投她一票，江辰看了她一眼只留下三个字“你说呢”，陈小希心里美滋滋的想着自己和江辰这么熟悉他一定会投自己一票。班长竞选时，陈小希用真诚的演讲打动了同学们，以15比14票的优势打败李薇，本来可以就此顺利当上班长的她说出还差江辰没有投票。恰巧江辰回到班级，陈小希满怀期待江辰可以投给自己，结果江辰却把票投给了李薇。陈小希和李薇票数相同一起当上实习班长，一周后看表现再次竞选。陈小希因为江辰没有选择自己心情十分低落。班上，李薇同另一个女生讽刺陈小希不自量力，林静晓正要为小希出头时。吴柏松过来帮陈小希解围，手臂自然的搂着陈小希。江辰看到两人这样觉得十分刺眼，起身离开座位。吴柏松质问江辰为什么不投陈小希，江辰留下一句“她不适合”。陈小希追出去继续问他，得到的答案是李薇比她更适合当班长，陈小希一气之下踹了江辰一脚。陈小希同李薇一起做了实习班长，分成两组收班费。陈小希自从冲动踹了江辰一脚后，连班费都不敢找他收了。在林静晓的陪伴下，小希鼓起勇气找江辰搭话，这时李薇也过来了。陈小希见江辰同李薇讲话不搭理自己，生气地拍下零钱就走了。陈小希整理好班费顺手就将钱夹进了作文本里。下午，要将收齐的班费上交时陈小希发现班费不见了，陈小希同林静晓不知如何是好，只能将消息先瞒着。吴柏松发现小希的不对劲，陈小希随口一编了个谎话说她肚子痛，没想到吴柏松真上了心还装病到校医那给她拿药，结果拿回一包红糖。楼梯口，绝望的陈小希正在想自己到底是要装病还是逃学时，吴柏松出现塞给她一包红糖后就走了。陈小希正摸不着头脑时江辰出现问她是不是把班费弄丢了，陈小希抱住江辰的腿向他求助，在江辰的帮助下她回忆起自己把班费夹在了作业里了，现在作业本还被收走放到老师那去了，情况变得更糟了。自习课上，陈小希假装拉肚子偷偷跑到刘老师办公室想要拿回作业本。吴柏松见陈小希是拉肚子也偷偷溜走去药店为她买药。这边林静晓和陆扬也溜出来到监控室想要帮陈小希找线索。办公室里，陈小希埋头找着作业本，江辰因为担心小希也来到办公室。这时，刘老师同班主任回到办公室，江辰以找老师誊写报告为由搪塞过去。陈小希灵机一动马上装出一副心声重重忧郁的样子说自己来找班主任倾诉心事，躲过一劫。班费没有拿回来，陈小希无精打采同林静晓说自己要不躲在厕所里。没想到这话被江辰听到，江辰虽表面上说陈小希不适合当班长，但还是暗地里偷偷帮小希去拿回班费。到了交班费到时候，陈小希主动说出自己将班费弄丢了。这时江辰出现将班费拿回来了，帮小希解围。可是，陈小希决定正视自己的错误，不想再让别人为自己的错误买单，主动辞去班长的职位。放学后，陈小希同江辰一起回家的路上，对他说自己的确不适合当班长。没想到江辰居然对她说她当班长也挺好的。陈小希不可思议地看着江辰心里乐开了花，两人打打闹闹的一起回家。经过这个小插曲，大家都在慢慢发生着改变，朋友之间互相帮助的友情，敢于承担错误的勇气，能够原谅别人错误的宽容的心，陈小希或许现在还不完美，但每个人都在继续成长，这就是青春的美好吧！",
          "img": "require../../../static/img/news1_05_01.jpg",
          "tip": "小美好图片",
          "id": "thr"
        },
        {
          "crossHead": "第四集",
          "p":
            "江辰生日到了陈小希喜又愁，不知道要送什么礼物给江辰。林静晓陪陈小希在商场上逛了一大圈，奈何因为没钱没能挑到合适的礼物。学校举行运动会，因为同学们不积极参加，体育老师祭出杀手锏给同学们提出奖励措施，参加跨栏的奖品是手表。本来无精打采的陈小希一听到手表顿时来了精神，心里打起了小算盘如果自己参加跨栏赢了的话就可以把奖品送个江辰当生日礼物了。一起报名跨栏的还有林静晓，原来林静晓同陈小希都是为了奖品而来，几天前她收到父亲的信得知父亲将要回国，因此想送给许久不见的父亲一个礼物。当然这个理由她谁都没有告诉。书店里，陈小希津津有味的看着漫画书，江辰进来看到的画面就是陈小希开心笑着的画面。陈小希的笑容有种莫名的感染力，江辰不觉得看呆了。陈小希抬眼看到江辰对他甜甜一笑，江辰尴尬的移走视线，随手拿起旁边的一本书。看到陈小希继续沉迷在漫画书里笑得无忧无虑，江辰的嘴角不自觉勾起一抹弧度。这时，林静晓走过来坐在小希旁边丢给她一本关于跨栏的书，陈小希问林静晓为什么要报名跨栏。林静晓打着马虎眼说因为刘翔，正巧此时江辰要离开书店，陈小希的注意力被吸引走。 江辰身上像是有一块磁体，陈小希总是不自觉地黏过去。陈小希上前搭话问江辰手里拿的什么书，江辰面无表情的说“研究你的书”。陈小希掩盖不住笑意还害羞了一下，下一秒看到江辰露出的书名《变态心理学》彻底击碎了她少女的娇羞。陈小希干劲十足为了跨栏比赛努力练习着，可是她与林静晓相比已经输在了起跑线上，林静晓是跨栏，而她是“推栏”。吴柏松看到陈小希跨栏提出要教他，可是身为游泳健将的他对跨栏可是一窍不通，但为了不在陈小希面前丢脸，吴柏松说要先从理论知识教起，还把书上了跨栏知识偷偷抄在胳膊上。吴柏松天天陪着陈小希练习跨栏耽误了游泳练习被教练责骂。这天，林静晓在操场练习，王达庄过来表示要和林静晓比赛，王达庄不小心绊了林静晓导致她摔到在地，校医说她脚伤严重不能参加运动会了。晚上，陈小希打电话给江辰向他“报告”了自己这几天发生的事，陈小希在电话那头喋喋不休的讲着想把所有好玩的事都将给江辰听，江辰将手机放在枕边静静的听着，时不时蹦出个“嗯”字。从小一起长大的江辰和陈小希都习惯了彼此在对方生命中触手可及的地方，青春所有的小美好都在这样的时光里悄悄记录下来。陆扬告诉陈小希关于林静晓爸爸的事，鉴于陆扬之前的品行，陈小希不相信他的话。陆扬为了林静晓到处找人替她参加比赛，最后找到江辰想让他说服陈小希帮林静晓参加比赛。陈小希正好听到两人对话，知道了林静晓为了爸爸参加比赛的事，心中犹豫着要不要帮林静晓。林静晓告诉江辰陈小希是为了他的生日礼物才参加的比赛让江辰帮忙训练她。有了江辰的帮助，陈小希信心大增，辛苦训练了一段时间陈小希虽然进步很大，但水平还是停留在推栏上。最后，江辰没有办法只好想出对策让陈小希只管撞栏以速度取胜。运动会上，有了好朋友们加油，陈小希成功赢得冠军拿到手表。陈小希将手表送个林静晓，可是打开盒子一看，里面是一只粉色镶钻的女士手表，陈小希和林静晓你看看我我看看你，相视一笑这下两人的愿望都不能实现了，不过这段经历他们所有人都很难忘。运动会结束后，要召开班会，可林静晓要去见她爸爸，江辰提议她可以从南门翻墙出去。在众人的掩护下，林静晓翻墙而出，却把裤子给划了个大口子。正巧林校医路过，将自己新买的衬衫递给她系上。放学路上，五人组一起笑闹着回家，陆扬给林静晓发来一个短信让她别难过等他以后有钱了给她爸买块手表。林静晓看着远处和他们打闹着的陆扬，她知道陆扬虽然胆小，身板小但对她是真心实意的好。公交车上，陈小希问江辰为什么今天没有骑车，江辰说自己肩膀疼。刚说完，陈小希就担心地凑过去看他的肩膀。江辰的脸因为陈小希的突然凑近不自觉地泛红，他不自然的转过头，用手轻柔的将陈小希的头推回去。低头，看到自己胸前衣服上留下陈小希的发丝，江辰舔舔嘴唇嘴角勾出一丝弧度。有些东西随着时间在江辰与陈小希之间悄悄发生着改变。",
          "img": "require../../../static/img/news1_05_05.jpg",
          "tip": "小美好图片",
          "id": "for"
        },
        {
          "crossHead": "第五集",
          "p":
            "晨曦中学本周五要举办戏剧大赛，同学们对此都热情满满。学友书店里，陈小希同李薇热情洋溢的讲着自己以后也要开一家书店，表面上卖文具实际上是学生交友中心帮助学生们谈恋爱。陈小希的这个宏图伟业被林静晓泼了一盆冷水，林静晓告诉陈小希说李薇找江辰演话剧《雷雨》，让陈小希小心别还没有追到江辰，他就让人抢走了。陈小希一下子就紧张了，林静晓给她出了个主意，让她也去找江辰一起演戏剧。陈小希马上动手准备，用林静晓作为诱饵拉来陆扬，又让陆扬去找江辰加入。陈小希心里的如意算盘是自己演紫薇，让江辰演尔康，这样两人的感情说不定会突飞猛进。可是现实是，江辰直接拒绝出演。但我们的元气少女陈小希怎么会这么轻易放弃呢，陈小希开始了自己猛烈的攻势。陈小希每天晚上回去抄台词，然后把剧本放在江辰所有可能接触到的地方，门上，书包里，无孔不入。这天，陈小希趴在课桌上睡觉，嘴里还呢喃着尔康，江辰走过来将剧本放到她桌上看到的就是这样一幅画面，少女青春的面庞染上一层薄光，乌黑的短发服帖的顺在耳旁。江辰不自觉的弯下身子凑近看，这时陈小希缓缓地睁开眼，江辰马上直起身子转过头像是解释自己刚才动作一般告诉陈小希以后不要再给他送剧本了。陈小希偷偷跟着林静晓，发现她假装脚疼去找李校医。林静晓将运动会那天自己翻墙出去划破裤子，李校医给她衬衫解围的事告诉了陈小希。陈小希一脸羡慕表示自己要是与江辰有这么浪漫的事就好了，林静晓与陈小希互相约定要为对方保守秘密。陈小希乐观地想着虽然江辰不来自己组，但他也不会去李薇他们组，谁也得不到他。楼梯上，陈小希看到江辰走过来，马上入戏紫薇呼唤着尔康向江辰扑过来呼喊着“是你吗尔康”，江辰单手转过小希的额头闪身而过。班主任刘新霞提出让李薇江辰林静晓等人组成一个组参加戏剧大赛，当然陈小希不在这个组里。午饭时，陈小希哀怨的看着江辰对他说尔康你要抛弃双目失明的我了吗，吴柏松突然冒出一句说他来当她的眼睛。江辰看了一眼吴柏松，留下一句“谁当都一样”就走了。陈小希，陆扬，吴柏松三个不靠谱的人组成一个不靠谱的组合开始了他们独特的《还珠格格》戏剧排练。陈小希一想到江辰要和李薇演一对心里就直叹气，她想自己一定要好好排练打败他们组为班级出赛解救江辰于水火。陆扬的父亲为他送药，但无法进入学校，正巧林静晓路过就顺手帮了个忙。林静晓这才知道陆扬真的有严重的的心脏病，她决定以后不对陆扬凶了，还主动提出帮他对台词。放学后，吴柏松因为台词不熟让陈小希帮他对词，吴柏松带着陈小希来到他奶奶家。陈小希这才知道原来什么都不怕的吴柏松也有着不为人知的家庭故事。吴柏松的奶奶有老年痴呆症，常常认不出来人来。而吴柏松与父亲的关系也不好，父亲从小就逼着他学游泳也不管他喜不喜欢。陈小希回到楼栋里，发现江辰打着手电筒在电表那忙活，江辰问她怎么一个人这么晚回来。陈小希说吴柏松送她回来的，江辰听后脸色一变。第二天早上上学，江辰看到陈小希与吴柏松熟悉的谈论着台词，十分亲密，他自己也说不出自己哪不对劲就是觉得心里不舒服。图书馆里，陈小希想要拿一本书可是架子太高她蹦蹦跳跳的也拿不到，正巧江辰在旁边看到就过来帮忙，陈小希的个子只到江辰胸口就这样被圈在江辰与书架之间。江辰看到书名《冰冷学霸爱上我》就把书放在了书架顶层，这下陈小希彻底拿不到了。班上进行戏剧比赛初选，陈小希和吴柏松陆扬的还珠三人组，上演了一场爆笑独特的戏码。毫无疑问，江辰他们组胜出代表班级出赛。陈小希因为表演把衣服弄脏了，吴柏松为她拿来了一瓶洗衣液，陈小希哭笑不得正常人不是会拿一件衣服吗，吴柏松听后马上起身就要去拿，陈小希及时制止了他。陈小希和林静晓负责为江辰他们组的《雷雨》戏剧录制雷声，可是录制时两人忘记关录音机意外把自己和林静晓的谈话录了进去。戏剧比赛这天，吴柏松因为上次陈小希随口一说的送衣服就真的送给陈小希一件衣服。陈小希来到后台意外被泼了一身水，就将录音机交给同学林璇让她帮忙放，自己去换衣服。江辰也看到陈小希衣服弄湿，但到了上台时间他只得先离开。舞台上，本该放雷声地方，音响里却放出了陈小希与林静晓的对话。陈小希急忙跑去后台，但却不小心撞上的舞台上的屏风直接趴倒在台上，在全校同学面前丢了个大脸。表演结束后，江辰到处找陈小希，他一直担心着陈小希穿着湿衣服。在舞台上江辰找到躲在幕布后的陈小希，她将头埋在膝盖里哭的正伤心。陈小希泪眼婆娑的看着江辰带着哭腔叫了一声他的名字。此时。吴柏松突然出现，江辰看到吴柏松和陈小希身上的衣服像是情侣装，不知怎的本想安慰陈小希的话脱口而出变成了“陈小希，你今天真丢脸”。陈小希听了这话更是伤心了。",
          "img": "require../../../static/img/news1_05_02.jpg",
          "tip": "小美好图片",
          "id": "fif"
        }
      ]
    }
  ]
}
