{
  "code": 200,
  "data": [
    {
      "title": "致我们单纯的小美好",
      "subDesc": "图文剧情",
      "content": [
        {
          "crossHead": "第十六集",
          "p":
            "陈小希和吴柏松开始了他们的学习计划，两个不靠谱的人学习路上也是坎坎坷坷。转眼间就到了高考的冲刺时刻，学校里到处都是紧张的考试气氛。陈小希和林静晓来到天台终于呼吸了一下自由的空气，陈小希苦中作乐说要炸清华终于把林静晓逗笑。两人，一个想着江辰，一个想着陆扬，各有心事。江辰终于结束北京的考试，回到学校。刘老师让大家都在纸条上写上自己想考的大学，以后想成为什么样的人。陈小希看着林静晓和江辰都写了，只有她和吴柏松对着空白的纸发呆，她不知道自己想成为怎样的大人。图书馆里，陈小希问起吴柏松未来的计划。吴柏松不打算游泳了，陈小希说自己想做的事有很多。吴柏松问陈小希有没有坚持下来喜欢的事，陈小希脱口而出画画，江辰两字被她咽进肚中。正巧这时，江辰走了过来。陈小希高兴得想让江辰帮他们讲题，吴柏松直接拒绝，江辰临走时对着他俩丢下一句:“你们两个真是勇敢，一个敢讲，一个敢听。”林静晓按着陈小希教的方法，出其不意地去医院找陆扬，让他找不到地方再躲着她。林静晓将自己精心标注好解题过程的卷子给陆扬，陆扬不想让林静晓在他那浪费宝贵的复习时间，说气话让林静晓走，以后再也不要来了。林静晓的暴脾气急了，一气之下将卷子撕碎。陆扬在林静晓走后，将卷子一片片捡起，语带无奈的说也只有他受的了林静晓的脾气。陈小希不知道自己将来要成为什么样的人，在橡皮的每一面写上一个职业，用投骰子的方式帮自己做决定。丢了几次都不和自己的心意，最后放弃随手一丢，只见橡皮的那一面正好写着漫画家三个字，陈小希的心里终于做出决定。江辰来到医院看望陆扬，偶然遇到一个担心自己父亲的小女孩，想起自己的父亲也是因为疾病去世。陆扬告诉江城自己的身体状况没有资格喜欢别人，他不想耽误林静晓。在疾病面前，人类是多么的渺小，江辰的心中做出决定，他要学医，也要留在陈小希身边。这天，陈小希拉着江辰在教室里给她将三角函数，夏日里的教室，老旧电风扇发出吱呀的声音，江辰将头枕在胳膊上趴在桌上闭着眼，额头上冒出细细密密的汗珠。陈小希看着背着光的江辰，发丝隐约的轮廓被镀上一层暖暖的柔和的边，陈小希像是受了蛊惑般，弯着身子，将头慢慢凑近江辰想要吻他。像是美好的电影镜头，突然被喊卡，江辰突然睁开眼。看着近在咫尺的陈小希的鼻尖，江辰问她想要干嘛。后来陈小希无数次回忆起这个画面时都会后悔自己当时为什么会说出这么蠢的话。她问江辰如果她说在帮他擦汗他信吗。江辰慢慢将头转了一个方向，语调一如既往地平静，可是那几个字却在陈小希心里砸开了花，因为他对陈小希说以后把咬笔头的毛病戒了。窗外，吴柏松看到这一幕落寞的离开。失魂落魄的吴柏松被球砸到，鼻子出血，待在医务室的他此时心中的痛远远大于身体的痛，他把自己抓的紧紧的，想抓住一件扎扎实实的东西填补自己心里的空洞。吴柏松接到消息知道奶奶走丢了，心急如焚的冲出教室。陈小希和江辰也跑出去帮忙到出找寻。最后，才知道原来奶奶是为了给吴柏松买泳镜才会走丢。经过这件事，吴柏松决定离开学校重新去游泳。晚上回家时，陈小希苦恼着大家都对自己的未来有了清晰的目标，而自己却没有。江辰告诉她自己不去清华了要去浙大学医。陈小希一听，又满血复活，自己又有机会可以和江辰在一起了。陈小希让江辰给她写毕业纪念册，江辰拒绝她说那是分开的人写的。那一刻，陈小希眼里心里满是甜蜜。对呀，从小到大，江辰一直都在她的身边，不管多么不可能，他们最后都会在彼此身边。吴柏松重回队里训练，看到更衣室衣柜里放着的陈小希为她画的加牌，他知道有些事不做他一定会后悔。晚上，吴柏松将陈小希约到学校礼堂。吴柏松穿上与陈小希第一次见面时的T恤，将自己所有的心意都告诉陈小希。运动会陪陈小希一起跑步的玩偶是他，2006年的第一场雪是他为陈小希下的，守护秘密游戏的喜欢她也是真的。吴柏松在给陈小希做最后的告别，陈小希身边也有了能够一直陪着她的江辰，而他要去追求自己的梦想了。再见，我的男孩，再见，吴柏松！江辰告诉江妈妈自己不想报考清华的数学系了，学医是父亲的梦想，去清华是母亲的梦想，现在他要追求自己的梦想做一名医生。高考这一场漫长的告别终于来临，每个人都将告别稚嫩的自己。陈小希与江辰他们高中的故事以经谢幕，这世界山长，水长，所有分别的人都将重聚，他们也将迎来人生新的篇章。",
          "img": "require../../../static/img/news1_03_01.jpg",
          "tip": "小美好图片",
          "id": "fir"
        },
        {
          "crossHead": "第十七集",
          "p":
            "高中三年这本漫长的书终于伴随着高考结束铃的响起，画上了休止符。高三8班的最后一节班会上，平时一直严肃的班主任张新霞老师罕见的换上了鲜艳的大红色裙子。毕业了，可能许多同学分别之后就再也见不到了，青春散场，终须一别。两周后，陈小希忐忑的查出自己的分数549分们还不赖，可以上个杭州的二本院校，这样就可以离江辰更近一点了。陈小希兴奋的跑去找江辰，三步并作两步的爬上楼梯，敲开江辰家的大门。江辰请她去喝冷饮，冷饮店里陈小希一边喝着自己的果汁，一边盯着江辰手里的西瓜汁。江辰看出她的意图，故意说自己的西瓜汁太甜然后将它推到陈小希面前。陈小希像只高兴的小狗，忙将吸管送进嘴中豪爽的大吸一口，满眼笑意看着江辰。江辰嘴上吐槽着陈小希，可眼里满是无法掩饰的欢喜。填志愿这天，江妈妈来到学校想让江辰填清华数学系，可江辰执着的要选浙大，甚至拿出退学来反抗江妈妈，江妈妈无奈只得让步。江辰走出教室，看到躲在窗户边的陈小希，用手将她的书包带子扶正，和她一起走了。路上，陈小希感叹江辰不读清华可惜了，江辰听到这话瞪了一眼陈小希，心中腹诽我这么做可都是为了你呀，可陈小希这个小迷糊哪想到那么多。陆扬因为自己身体的原因一直不敢和林静晓在一起，林静晓看他婆婆妈妈的样子，一把揪住陆扬的书包带，宣布自己是他的女朋友。陆扬和林静晓这对情侣终于正式确定关系。江辰和林静晓都考上了浙大，陆扬也考到浙大附近的一所大学，可陈小希却落榜了。江辰一直打陈小希的电话都打不通，担心地来到她家找她，才知道她在家伤心了一整天。江辰带陈小希出去散心，安慰鼓励他再试一次在他的辅导下艺考浙大应该没问题，还抛出可以和他一起毕业的诱饵。陈小希一听注意力全放在一起毕业上，还没考就担心自己不能毕业。江辰无奈的看着陈小希感叹他脑回路奇怪，不过这才是陈小希呀。这边，吴柏松正在进行着紧张的全国游泳冠军赛，吴柏松一直留着陈小希第一次送她的加油牌，每次比赛都会给他带来信心，这次也一样，吴柏松顺利夺得冠军。赛后，吴柏松从陆扬那得知陈小希要复读，在之后的记者采访的时候，吴柏松当着全国人民的面鼓励陈小希从头再来并不可怕，相信她一定会成功！此时，电视机前的陈小希看到吴柏松的采访信心大增，而江辰看到情敌吴柏松，立马关掉电视吐出“老套”二字醋溜溜的离开。时间过得飞快，转眼江辰就要离开家去浙大上学，陈小希在楼下与江辰告别，江辰用手轻柔的理了理陈小希的刘海，语气温柔的告诉陈小希他在浙大等她，陈小希依依不舍的看着江辰离去。陈小希开始艺考生活的第一天就因为好奇，吃了画画用的静物葡萄，在得知这是艺考生的大忌之后，陈小希就害怕的只想要把它吐出来。陈小希果然还是那个迷糊的样子。而上了大学的江辰也依然是一副冷冰冰拒人于千里之外的样子，因为江辰出色的外形有不少女孩子主动搭讪可都被他言辞犀利的赶回去。当然，江辰这朵高岭之花早已被陈小希给拿下了。江辰会因为陈小希一天没给他打电话而心烦气躁，最后实在没忍住主动拨了出去，而此时的陈小希因为准备艺考正在回家的路上。看到是江辰打来的电话，顿时又兴奋起来，没想到江辰一接通就问陈小希什么事，俨然一副是陈小希主动找他的样子。陈小希纳闷了说没事，江辰别扭的作势要挂掉电话，没想到陈小希居然没阻止，电话就真的挂断了。江辰看到电话挂断，心中不知如何生出一股子闷气，抬脚就往路边的台阶踢了一脚，或许江辰自己也没发现陈小希对他的影响已经如此之大了吧。艺考倒计时100天，放假了的江辰，陆扬林静晓他们一起回学校看望陈小希。吴柏松也重新归队，五人组终于完整聚齐。陈小希在江辰的帮助下，按部就班的复习备考，终于功夫不负有心人，陈小希顺利考上浙大。高考结束的暑假，陈小希一身轻松、这天，陈小希一起出门，一直央求着江辰在她书包上签名，江辰不同意她便耍赖。在学友书店，陈小希耍赖说自己腿麻要江辰公主抱，江辰俯视着她说要把她打晕拖走。陈小希撇了撇嘴，这时吴柏松出现。原来，班上组织了一次聚会要为陈小希考上浙大庆祝。聚会上，陈小希一直被灌酒，喝得晕晕乎乎，江辰见状心疼的为她挡酒把她护在身旁。结束后，只剩下江辰，陈小希，吴柏松三人。喝醉酒的陈小希只认江辰一人，吴柏松只得无奈离开。江辰看着已经迷迷糊糊的陈小希说是要走还是公主抱。陈小希做了一个她清醒时会后悔一万次的决定，她不知哪来的倔强要走路，江辰的大手将陈小希的小手整个包住，然后牵着她慢慢地回家。楼下，江辰看着因为醉酒满脸红晕的陈小希，问她明天还会不会记得今天晚上发生的事，让陈小希记得的话打电话给他。说完，江辰俯身低头，在陈小希的唇上轻吻了一下。可是此时的陈小希已醉的迷糊，完全没反应出来刚刚到底发生了什么，甚至还打了一个哈欠。",
          "img": "require../../../static/img/news1_03_02.jpg",
          "tip": "小美好图片",
          "id": "sec"
        },
        {
          "crossHead": "第十八集",
          "p":
            "陈小希终于迎来了期待已久的大学生活。经室友提点，开学正是好好表现拉好感度的时候，陈小希马上学以致用，跑到江辰宿舍为他擦床板。陈小希走后，江辰室友夸陈小希可爱问她是谁。江辰脱口而出“我女朋友”。晚上，迎新聚会上，一大帮师哥师姐们抓住机会猛灌师弟师妹们酒。陈小希像个小媳妇似得缩在在江辰的旁边，江辰自从有了上次的教训后，是一滴酒也不让陈小希碰了。一位师哥提议玩转酒瓶的游戏瓶口指向谁谁就要说真心话否则的话罚酒。第一轮酒瓶指向一个女生，女生选择真心话，师哥们一阵起哄问她喜欢的人是谁。陈小希听后伏在江辰耳边说这问题也太温馨了吧。可下一秒当女孩娇羞的看向江辰时，一副马上就要向他深情告白的样子。陈小希感叹这问题也太犀利的吧。这时，江辰俯首在陈小希耳边轻轻落下二字“救我”。陈小希一懵，脑袋运转不起来，身体先动，马上用手捂着肚子，表情狰狞的喊着肚子痛。江辰立马用手环住陈小希的肩，向大家说他女朋友肚子痛要先走了。说完两人立马逃似的离开。待陈小希反应过来后结结巴巴的问江辰刚才是不是说了“女朋友”三个字，江辰居高临下地反问“难道你有意见”。陈小希艰难的吐出三个字“欢迎你”。江辰看到陈小希懵懵的样子，嘴角忍不住勾起。就这样陈小希的万里长城终于走到了头，成为了江辰的女朋友。而五人组里的另一对情侣陆扬与林静晓也是甜的如胶似漆。林静晓在图书馆里看书，他就坐在远处静静看着她。可是林静晓这样的大美女，哪能不受男生欢迎呀。于是一有男生靠近林静晓他就立马开启警备状态。林静晓虽然无奈，但心里还是十分甜蜜。自从陈小希与江辰确定男女朋友关系后，陈小希就经过一番激烈的思想斗争，说服自己本就不是矜持路线，于是决定主动打电话给江辰。电话还没拨，江辰的电话先打过来，一听江辰是要约自己出去吃饭，马上本性就暴露了。路上，陈小希各种暗示想要和江辰牵手，江辰看到陈小希脸上丰富的小表情，暗自偷笑，伸出大手包住陈小希的小手，然后十指相扣。餐桌上，陈小希埋怨江辰对他说话总是一副拒绝的态度，让她感觉自己这个女朋友做的极不真实。江辰让陈小希晚上陪她，可陈小希却想多了以为江辰说的陪是男女之间那种陪，顿时面颊绯红，心里一震，咳嗽了一声，嘴巴没嚼完的意面从鼻子里喷出来，那根面条还好巧不巧的粘在了红酒杯上，似乎在嘲笑陈小希刚才有多难堪。陈小希羞愧的马上要哭出来，带着哭腔让江辰和她分手。江辰走过来将陈小希搂在怀里，憋着笑说自己什么都没有看见，自己是要她陪着上自习。陈小希一听更是羞愧，像一只熟透的虾子，把头埋在江辰怀里，不敢看他。陈小希在听了林静晓的建议后，换上一字肩短裙穿上高跟鞋，想要在江辰满前展示自己的个人魅力。可是在这个炎热的盛夏晚上，陈小希与江辰一起坐在公园长椅上，一直抓着腿上被蚊子咬出的包。江辰问她身上有什么味道，陈小希说自己觉得蚊子多就抹了花露水和风油精。陈小希以为江辰嫌味道不好闻，慢慢的往长椅另一边挪。这时，江辰的一句让她过去给他亲一下，猛地击中陈小希的大脑。当江辰柔软的嘴唇贴上陈小希的时，陈小希还是呆呆的样子。陈小希问江辰为什么会突然亲她，是因为性感裙还是花露水，又或者是虫鸣。江辰一一否定，云淡风轻的说着是因为他想知道嘴唇接触与一般皮肤接触有什么不一样。时间流逝，陈小希与江辰一起度过了快乐的大学时光。冬天时，把自己裹得像个粽子一样，陪着江辰在图书馆。江辰在一旁学习，陈小希就在他旁边看小说，要翻页时就用手肘撞江辰一下，两人之间形成一种无言的默契。这个画面还被学校记者拍到，拿去参加校园情侣大赛。陆扬要做心脏手术，故意惹林静晓不开心，不想让她担心。江辰还是让陈小希告诉了林静晓陆扬的事，不想让他们之间留下遗憾。林静晓，江辰和陈小希一起看望陆扬，这时远在天边参加比赛的吴柏松也通过赛后采访在电视上鼓励陆扬。在朋友们的陪伴下，陆扬的手术很成功又能活蹦乱跳了。陈小希不顾江辰的反对，在江辰实习的医院旁边打暑假工。炎热的夏天陈小希穿着厚重的玩偶服发着传单，没想到一会后，江辰居然出现，抱着穿着玩偶服的她还吐槽说她长高了一些，陈小希一听又想到路人说江辰女朋友很普通，委屈的大哭。最后，江辰帮着陈小希发传单，陈小希坐在阴凉下看着江辰。又一年的暑假，夏日闷热的夜晚，江辰与陈小希通电话说很晚才从学校回家，陈小希本要去接他，可一不小心睡着了。等醒过来，飞奔下楼，却发现江辰就这样默默的等在楼下。陈小希一见到江辰嘴角就合拢不起来。陈小希拿了江辰送她的礼物后本想再跟江辰待一会，可是江辰却让她赶快回去。陈小希拖着懒懒的步子上楼梯，没想到此时江辰突然飞快的冲上来，将她拦住，江辰的脸通红额头还沁着细密的汗珠，喉结滚到，作势要吻陈小希。没想到陈小希先江辰一步在他嘴角轻啄了一下，然后从江辰胳膊底下穿过逃走了。江辰摸了摸嘴角，宠溺一笑。",
          "img": "require../../../static/img/news1_03_03.jpg",
          "tip": "小美好图片",
          "id": "thr"
        },
        {
          "crossHead": "第十九集",
          "p":
            "江辰在医院越来越忙，能陪陈小希的时间越来越短。陈小希也只能找林静晓了，位次陆扬没少埋怨陈小希。陈小希也要忙着自己的毕业设计，参加各种面试为自己的以后做打算了。这天，陈小希又面试了一天，脚后跟都被高跟鞋磨破皮了，相到江辰医院的事情太忙了，还是决定自己主动去找他。没想到，陈小希一到医院，见到的就是江辰被女病人调戏的画面。江辰可没想到自己正常给女病人检查身体的画面，会被陈小希添油加醋的说成是别人的不怀好意。江辰搂着陈小希推推她的头，宠溺的说是她不怀好意，说完要带她去吃饭，可是计划还是赶不上变化，又有一个急症手水把江辰带离陈小希身边。江辰所在的医院决定推荐他去协和医院进行为期四年的培训，虽然这是一个难得的机会但是江辰没有立即答应。晚上，陈小希正在画室准备着自己的毕业设计，这时江辰突然出现。一看到江辰过来，陈小希就高兴的跳到他身上搂着他不放。这可是为数不多的能在学校见到江辰的时候，陈小希感觉自己像是赚到了。江辰无奈又宠溺地看着陈小希的头埋在自己怀里，欲言又止。江辰找到何主任告诉他去协和培训的事他不想去，他想留在陈小希身边，甚至都考虑好以后要结婚的事。何主任爱才惜才，不想让江辰放过这么好打一个机会，让江辰再三好好考虑。临近毕业，陈小希的室友都在考虑搬出去的事了。陈小希这时又感到前路漫漫迷茫起来，全班就她一个人还没有交毕业设计，工作也没找到，房子的事也没和江辰说。陈小希自己一个人联系了房子的中介，打电话问江辰可不可以陪她一起，得知江辰又有手术要做，陈小希不想给江辰添麻烦，于是自己一个人跟着中介去看房子。中介大叔带着她到一处老旧的居民楼，不怀好意的要扯着她进屋，陈小希看情况不对，拼命挣脱。受到惊吓的陈小希一路哭着跑到医院，想找江辰，却从护士口中得知江辰要去北京的事。陈小希呆坐在凳子上，江辰做完手术连手术服都没换就过来找陈小希。陈小希脸上挂着泪痕，眼睛红肿着问江辰是不是要去北京。江辰告诉她还没决定好。陈小希突然感到一阵委屈涌上心头，对江辰发火，在江辰的决定了她的意见根本就不重要，陈小希觉得在江辰的世界了自己一点都不重要。江辰以为陈小希这次也只是发小脾气，伸手要把陈小希往怀了揽，陈小希却推开了他，陈小希见江辰的手机又响了，起身离开。这次她是真的累了，江辰握住她的手臂，陈小希冷冰冰的留下一句“我不想再喜欢你了”后挣开江辰离开。这时，护士又过来催促江辰关于病人的事，江辰看着陈小希一个人孤寂的背影，最后还是无奈要选择护士走，在医院他是一位医生，他必须为病人的生命负责。江辰一直负责的一位心脏病人在手术过程中离世，这让江辰感到了生命的无常，和自己的无能为力。手术结束后，江辰去找陈小希，此时的他十分脆弱。可是见到陈小希后陈小希却还是在生他的气，两个人不欢而散。江辰做医生以来第一次在手术台上送走病人，他觉得自己可以做的更好，他可以拯救更多病人的家庭。于是，江辰决定答应去北京参加培训。这天，江辰来找陈小希，却发现一个陌生的男生在帮陈小希拿行李，打电话给陈小希却发现她对他说谎，江辰误会了陈小希生气离去。江辰在机场回忆起和陈小希从前的青春时光，打电话给陈小希问她能不能来找他。江辰心里已经想要只要陈小希过来，他就不走了，留在她身边。可陈小希在电话里说气话不去见他。最后，陈小希还是赶去了机场，可是江辰已经离去。陈小希蹲在地上双手环住自己泣不成声，这时一个人站在了她的面前。陈小希缓缓抬头，映入眼帘的居然是吴柏松熟悉的脸。命运就是这样，将一部分人带你你身边，又将一部分人带回，兜兜转转。",
          "img": "require../../../static/img/news1_03_04.jpg",
          "tip": "小美好图片",
          "id": "for"
        },
        {
          "crossHead": "第二十集",
          "p":
            "三年后，吴柏松已经成为一个泳坛明星，陆扬和林静晓也马上要结婚，陈小希也做了她喜欢的漫画家。而江辰也从北京进修回来，本来四年的课程他三年就修完，然后放弃留任协和的机会，回来市里的医院做医生，陈小希的父亲因为摔倒伤了骨头被送进医院，陈小希火急火燎的赶往医院。偌大的医院，各种人混杂其中，陈小希急的眼泪都出来了。江辰在医院副主任选举的会议上一直想着刚才偶然瞥到了个一闪而过的身影，觉得很像陈小希，也不管会议还没结束就提亲-前出来，到处去找那个他心心念念了三年的人。在医院大厅，陈小希看着手上的缴费单，突然抬头就看到江辰熟悉的脸。三年过去，陈小希就这样与江辰重逢，周遭的一切都被定格，江辰穿过人海，一步一步踏着光来到她身边。这时，吴柏松赶到医院，江辰看到陈小希与吴柏松亲密的样子以为他俩在一起了。江辰将自己的情绪隐藏好，暗地里找自己的骨科同事苏木帮忙安排好陈小希父亲的手术。晚上，陆扬林静晓来医院探望陈爸爸，江辰从他们口中得知自己的猜测错误，陈小希没有和吴柏松在一起。思及此，江辰嘴角勾起一丝不可察觉的笑意，这次他下定决心一定不会再让陈小希离开他身边。深夜，陈小希在医院门口等车，这时江辰开车过来让她上车。分隔三年，陈小希面对江辰还是觉得别扭，不想因为后面司机的催促，陈小希打开车后门想要坐在后座，不料后座被江辰塞满了东西，无奈陈小希只得硬着头皮坐在江辰旁边的副驾驶位上。车上，江辰让陈小希把安全带扣下，说完靠近陈小希，陈小希猛地把身体往后一缩，叫了一句“你要干嘛”。江辰面上谁无表情，心中却想陈小希果然还是和以前一样，语气平淡的让陈小希帮他拿胃药。江辰将陈小希送到楼下，陈小希正要推门下车，这时江辰捂着肚子一脸难受，陈小希看他这样就怎样都移不了步，陈小希担心江辰让他去她家吃一碗面再走，在陈小希的坚持下，江辰只好同意。陈小希的家虽然小但是五脏俱全，江辰庞大的身躯坐在沙发上，显得格格不入，陈小希进厨房为江辰下面，从她笨拙动作江辰看出陈小希显然没有经常进厨房，嘴角无奈一笑。等陈小希端着面从厨房出来，看到的就是江辰趴在沙发上睡得正熟。陈小希叫了江辰几声没叫醒他，就把面放在桌上，自己坐在旁边发呆。江辰醒来后，看到陈小希一动不动的盯着电视，视线却没没有焦点。陈小希被声响拉回思绪，江辰就已经把一大碗面吃的精光。临走时，江辰留下一句”面太咸“。”第二天，陈爸爸手术由医院最厉害的骨科大夫苏木医生主刀，手术非常成功。晚上，陈小希守在病床前打着瞌睡，这时苏木医生过来找陈小希聊天，打探江辰的消息。在和苏木的聊天中，陈小希被苏木独特的苏氏幽默折服，不进感叹学医的都是怪人。陈爸爸恢复的很好，陈妈妈让陈小希拿着水果去感谢江辰，说不定两人还能复合，想到这陈妈妈心里美滋滋的。陈爸爸却劝女儿做人要有尊严，好马不吃回头草。在二老的争辩声中，陈小希离开病房去找江辰。在江辰的办公室门口，陈小希猛吸了一口气让自己平静地面对他，陈小希放下水果，江辰还是一如既往的忙碌样子，从她进来都没有抬头看他一眼。陈小希寒暄完就要离开，这时江辰终于抬头，问了她一句后悔吗。陈小当然明白他说的是分手的事，没带任何犹豫陈小希坚定的说不后悔。陆扬的单身派对，江辰带着“女朋友”庄冬娜——一个喜欢英语普通话夹杂着说的爽朗呶的漂亮女生出现，想要作戏给陈小希看让她吃醋，但没想到的是庄冬娜卖力作戏，江辰自己却吃陈小希巨额吴柏松的醋一秒破功。派对结束后，江辰依次送完吴柏松庄冬娜回家。在送陈小希回家的路上，江辰故意说车熄火了让她下车推车，借机让她坐到前面副座上。江辰将陈小希送到楼下，看到陈小希手机上显示的吴柏松的来电，心里感到一直阵烦躁。陈小希一边接着电话一边在包里找着钥匙，这时身后闪起刺目的灯光。陈小希转身看到江辰从灯光中走过来，仿佛穿过时间的荒流，势不可挡。陈小希正纳闷着，江辰却突然说了一连串在她看来很莫名其妙的话。江辰让她道歉，陈小希想着自己一定是以前的恶习改不掉了，习惯听江辰的话乖乖道了歉。这时，江辰，将她抱在怀里俯身吻住她。",
          "img": "require../../../static/img/news1_03_05.jpg",
          "tip": "小美好图片",
          "id": "fif"
        }
      ]
    }
  ]
}
