{
  "code": 200,
  "data": [
    {
      "title": "致我们单纯的小美好",
      "subDesc": "图文剧情",
      "content": [
        {
          "crossHead": "第六集",
          "p":
            "因为戏剧比赛的乌龙和江辰冰冷的话，陈小希躲在被窝里伤心得哭了一整晚。早上起床，整个人都无精打采，下楼遇到江辰也不敢面对他。刘老师因为录音的内容以为陈小希早恋，找她谈话让她安心学习。曾经元气满满的陈小希变得做什么事都提不起劲，上课迟到，作业写得乱七八糟常常撞到老师枪口上。江辰看到这样的陈小希心里十分担心但又不表现出来。老师让班上同学分成几个学习小组，陆扬想和林静晓一组便和陈小希互换了组，于是陈小希就和江辰一组了，要是放到以前陈小希可要乐疯了，可是现在陈小希巴不得处处躲着江辰。图书馆里，陈小希不情愿地和江辰一起学习，江辰主动示好要帮她讲题，她也不接受。陈小希离开图书馆后，看到了一直在等他的吴柏松。陈小希将车钥匙弄丢了，吴柏松表示要送她回家，被陈小希拒绝。回家路上，陈小希遇到两人社会青年欺负同班的林璇，陈小希鼓起勇气冲上前去将林璇护在身后，壮起声势对那两人说自己的老大江辰，说着就给江辰拨了电话。两个混混被陈小希气势唬住了，心虚她背后真有什么厉害的人物，连忙跑了。江辰接通电话，说了一句陈小希，陈小希急忙挂了电话。江辰回到家，发现母亲与弟弟回来了。江辰母亲常年不在他身边，表面上对他嘘寒问暖处处关心，可实际上对他却并不上心连他喝牛奶过敏的事都不记得了。江辰回到房间看着对面楼陈小希房间的灯光，若有所思。陈小希这边，陈家父母看陈小希的成绩越来越下滑想要给她转学。早上上学，陈小希一路上担惊受怕怕再遇到那两个混混，正好吴柏松出现，吴柏松表示以后就当她的专属司机。陈小希问吴柏松如果自己转学的话怎么办。吴柏松一听，停住了车，心急地说要跟着陈小希一起，她转去哪自己就跟到哪。数学课上，陈小希又偷偷看江辰不认真听课，被老师点起来回答问题，正窘迫时，吴柏松站起来说自己要上厕所，老师的注意力被打断，接着林静晓也站起来帮陈小希解围。陆扬突然说江辰要上黑板写题，陈小希这次逃过一劫。放学后学习小组里，陈小希与江辰的关系还是没有缓解，陈小希别扭地不接受江辰帮助，江辰因为生气陈小希对自己的态度说了陈小希托班级后腿的气话。陈小希一听马上说自己要转学了，生气地离开。伤心的陈小希独自一人坐在路边哭泣，，这时上次那两个混混出现。陈小希正害怕时，吴柏松骑着自行车冲过来将她带走。那两个混混还要追上去时江辰出现将他们拦住。吴柏松为了安慰陈小希带着她到训练的游泳馆，带着她在水上玩耍，陈小希一扫阴霾心情。在他们玩得正开心时，教练出现斥责吴柏松。吴柏松被严厉惩罚，吴柏松说出陈小希是自己的女朋友自己很喜欢他。教练听后，更是怒不可遏，吴柏松大喊一声“爸”。原来吴柏松的教练也是他的父亲，父亲从小就对吴柏松抱有很大的期望，为他的人生做好安排。可是，吴柏松不想他的人生只有游泳。江辰因为与混混打架弄了一身伤回家，听到母亲与陈小希妈妈的谈话知道陈小希真的要转学。江辰在房间里看到对面陈小希房间的灯光，心里担心着陈小希想要问问她到底怎么回事，拿起手机写短信但不知道要怎样说，简单几个字写了又删掉。最终，陈小希房间灯光熄灭他的短信也没发出去。陈小希因为作业问题又被找家长，陈家爸妈对老师说要给陈小希转学。刘新霞一听态度转变劝说陈家爸妈不要让陈小希转学。教室里，江辰对林静晓和陆扬说陈小希要转学了，三人一起去找刘青山帮忙留下陈小希。刘青山对陈家父母说陈小希有自己的优点，不能只看她的学习成绩。最后，让陈小希自己作决定的时候，躲在门外江辰进来，江辰小声对陈小希说让她不要走。陈小希的心因为江辰的话安定下来，她决定不转学了，并表示如果自己的成绩进去班级前十五就不转学。陈小希与江辰的关系就这样变回从前。陈小希在江辰的帮助下，勤奋努力终于在考试中考了班级十三名，这场转学风波就这样过去了。陈小希江辰他们五人组一起选择了理科，好朋友们又可以一起打打闹闹开心的在一起。陈小希看着江辰，她发现不管自己与江辰之间出现怎样的问题，自己还是很喜欢他，一直喜欢着他。",
          "img": "require../../../static/img/news1_04_01.jpg",
          "tip": "小美好图片",
          "id": "fir"
        },
        {
          "crossHead": "第七集",
          "p":
            "新学期开始，江辰与陈小希他们几人顺利升入高二八班。陈小希打好算盘，想让江辰坐在自己旁边的位子，可是江辰直接一口拒绝。这时李薇缠上江辰让他帮忙讲题，王达庄过来想坐在那个位子上。陈小希马上上前护住桌子说这个位子有人了，然后看着江辰眼含期待。最终，陈小希如愿以偿的坐在了江辰旁边，虽然中间隔着一条走道，但这也够陈小希开心好久。语文课上，老师表扬陆扬作文写得创新，念起了他的作文《假如我是宇宙混沌》，陈小希一听混沌二字，疑惑的问林静晓，这时江辰冒出一句“不是吃的”，林静晓笑倒说还是江辰最懂陈小希。中午，陈小希与江辰他们五人组一起吃饭时，林薇过来找江辰帮忙买书。陈小希拖着林静晓一起偷偷跟着江辰。书店里，李薇向江辰说出自己家庭不幸福，想要博得江辰的同情。躲在一旁的陈小希看到这种情况，心里想着是不是男生都喜欢这种身世凄惨的楚楚可怜的女生。陈小希的父母要开一家猪蹄店，可是卫生许可证一直没有办下来，陈妈妈同陈爸爸为这事争吵不断。陈小希看到父母这样心里有了小心思。第二天，中午吃饭时陈小希问江辰觉得林黛玉怎么样，是不是特别楚楚可怜让人想要保护。这时，吴柏松过来自然将手搭在陈小希肩上，江辰的目光锁定在吴柏松的手上，脸色一变。陈小希继续问江辰自己和林黛玉像不像。江辰看到吴柏松将自己碗里的肉都夹给了陈小希，语气冰冷的说：“反正比你吃的少”。陆扬拿出一张券说是小晴姐姐答题游戏的最终预告，如果答对了就能赢得去海南玩的大奖，众人都不理睬他。林静晓告诉陆扬这一看就是诈骗，只有单纯的陈小希和陆扬一拍即合。迫于陈小希的威势，吴柏松和林静晓也加入了他们的答题游戏。江辰见状起身离开，陈小希马上跟上去楚楚可怜的描述说自己要成为离婚家庭的小孩。迷糊的陈小希连谎话也编不好，江辰的一句话就让她露出了破绽。在江辰等人的帮助下，陆扬轻松答对所有题目，五个人约定好周六一起去平江领奖。陈小希还是没有放弃利用悲惨的身世赢得江辰注意这个办法，父母吵架的时候还拿着一个小本将他们吵架话给记录下来，在江辰面前说。江辰看到陈小希这样生气的对她说不要拿父母离婚的事开玩笑。陈小希没想到的是，自己胡说八道编造的父母离婚的话真的要实现了。陈小希与吴柏松在买零食的时候看到自己的父亲与别的女人在一起。陈小希打电话过去问他爸还骗她在上班。陈小希的小心脏受不了，回家的路上哭了一路。回家的路上，江辰看到陈小希一个人追上前去，看到陈小希居然没有反应，江辰疑惑的转头看她。陈小希看到江辰哭的更伤心了，抓着江辰的校服袖子就擦脸上的眼泪鼻涕。江辰任由着陈小希将自己的两个袖子都弄湿了。周六一大早，陈小希偷听到父亲又要出去与别的女人见面，想要偷偷跟着父亲，却发现门被反锁自己出不去，而陈小希的妈妈也不在家。陈小希打电话向林静晓他们求救，几个人又是找锁匠，又是找陈小希的妈妈最后都无功而返。最后，还是江辰提醒，迷糊的陈小希才想到自己有钥匙。陈小希向大家说了自己怀疑父亲在外面和别的女人一起，几个人一起想办法出去寻找陈父。江辰陪着陈小希找到了陈父才发现原来都是陈小希自己误会了陈父，搞了一个大乌龙。陆扬这边一个人来到了位于郊区的领奖地方，却发现所谓领奖地方是个破烂的学校，陆扬这才发现自己被骗了。陈小希他们与陆扬会和，天色渐黑几个人决定在荒郊野外的破败学校住宿一晚。晚上，林静晓提议玩笔仙，陈小希被吓唬得同意和他们一起玩。江辰上厕所回来，见到陈小希与吴柏松的手握在一起，眼神一变。几人结束笔仙游戏，陈小希立马凑到江辰面前。江辰问陈小希有没有问笔仙最重要的问题。陈小希说自己不敢问。她怕笔仙说江辰不会喜欢自己，她怕自己知道答案后没有勇气再坚持喜欢江辰。江辰笑着看着陈小希，对他说其实自己要说的不是这个问题而是“白痴有没有的医”，说完嘴角带着笑意离开。或许陈小希真的很傻，她不知道自己一直追逐着的江辰其实早已慢慢喜欢上了自己。深夜，陆扬又把大家闹醒一起玩游戏，每个人在纸条上写上一个秘密，陈小希抽到的纸条上写着“我喜欢小希”，陈小希瞅瞅四周，心里暗喜认为这是江辰写的。陈小希是带着笑意入睡的，她不知道的是，吴柏松一直注视着她，而这夜江辰也辗转难眠。第二天大早，五人组一起在山顶看日出，虽然他们没有拿到所谓的大奖，但是也因为这个骗局，他们才有了这么一个独特的经历。陈家父母顺利拿到卫生证，陈小希的生活回归平静。吴柏松游泳比赛那天，陈小希江辰他们一起为吴柏松加油呐喊。吴柏松顺利拿了冠军，赛后记者们采访的时候问他得奖动力是什么，吴柏松笑着看着凑到前面来陈小希，一把将她拉到自己身边搂住她，笑着对记者说自己动力就是陈小希。人群后面的江辰看到这一幕，脸色顿时变得铁青。",
          "img": "require../../../static/img/news1_04_02.jpg",
          "tip": "小美好图片",
          "id": "sec"
        },
        {
          "crossHead": "第八集",
          "p":
            "陈小希想在自己生日那天同江辰一起去看曼联球赛，四处找工作想要赚钱买曼联的门票。陈小希在一家烧烤店里发现了打工的吴柏松。原来吴柏松因为赛后采访的事被教练处分停训，被赶出家门。陈小希趁机问吴柏松那一天晚上在纸条上写的什么，吴柏松没有向她说出实情，而是告诉她自己写的是火锅。陈小希向陆扬和林静晓他们打听了他们纸条的内容，彻底确定了自己抽到的纸条是江辰的了，幸福来得太突然，陈小希更加卖力的筹备自己的生日。可是曼联的票太贵而且难得到，陈小希退而求其次想要帮江辰买他喜欢的球星鲁尼的签名球衣。林静晓把自己的生活费拿给陆扬让他帮忙弄到曼联门票，陆扬却在放学路上遇到以前的仇人导致钱被抢走了。吴柏松也找自己游泳队的师哥帮忙想办法为陈小希准备曼联的门票。因为吴柏松的赛后采访，班上同学都误会陈小希是吴柏松的女朋友。这天，陈小希搭着凳子在画黑板报，吴柏松陪在她旁边。陈小希见到江辰进来教室，一心急从凳子上跌下倒在吴柏松怀里。江辰看到这个画面，面色铁青生气地走了。陈小希急忙拿了书包追出去。陈小希将自己买的鲁尼的签名球衣提前送给江辰，但此时江辰正在气头上，拿起钱塞在陈小希手上并且让她以后不要再跟着自己。陈小希见江辰一点都不在乎自己的心意，生气的将钱洒在地上。看着江辰远去的背影大喊“一辈子这么长我才不会只喜欢你一个人”。陈小希这次是真的生气了，跟林静晓约定再也不理江辰了。可是回到教室后，刚和林静晓说好要说到做到的她在听到江辰要修正带后，马上脱口而出有。林静晓看江辰对陈小希态度冷谈想要刺激一下他，故意对他说吴柏松在追陈小希，陈小希生日那天春春要来开演唱会，吴柏松要是和陈小希约个会说不准就成了一对。江辰面上虽无表情，一向冷静的他在听到这话后居然将作业给撕破了。林静晓暗自偷笑知道自己的激将法成功了。吴柏松的爸爸吴教练来学校找陈小希，陈小希不小心将吴柏松睡在烧烤店的事说漏嘴。陈小希告诉吴爸爸吴柏松其实很努力的在游泳，因为游泳他失去了很多正常孩子应有的快乐。吴爸爸听了之后，想了很多，晚上来到烧烤店找吴柏松，还带着他去吃了火锅。吴爸爸告诉吴柏松自己对他严厉是不想他以后后悔，父子两个解开心结。第二天，陈小希看到吴柏松神清气爽的来上课知道他和他爸关系和好，两人热闹的聊着天。旁边江辰虽然在和李薇讲着题，但眼神一直注意着陈小希这边。在听到吴柏松邀请陈小希周六出去玩时，江辰终于沉不住气叫了陈小希一声，但说出来的居然是找陈小希借修正带。陈爸陈妈终于记起周六是自己女儿的生日，陈爸还为陈小希买了两张曼联的门票。晚上陈小希犹豫着要不要主动给江辰打电话时，突然接到江辰打电话约她明天晚上体育馆见，陈小希高兴得手舞足蹈。原来，江辰因为买不到曼联的门票就给陈小希买了一张春春演唱会的门票。周六陈小希起来一个大早的收拾自己，想要美美的出现在江辰面前。可是陈小希以为江辰约她的是曼联的球赛，左等右等也没等来江辰。此时的江辰在春春演唱会的门口。陈小希打电话找江辰，江辰明白了这个迷糊的陈小希这次又搞了一个乌龙，让陈小希待在原地等他。陈小希同江辰会和，但是陈小希的门票出了问题。原来陈爸爸给她的票是在黄牛那买的假票。陈小希虽然没能如愿同江辰一起看球赛，但是这个生日有江辰的陪伴她过得很开心。吴柏松拿到门票来到体育馆门口，看到江辰与陈小希在一起，明白了陈小希喜欢的人是江辰。吴柏松将门票丢进垃圾桶，一个人黯然离开。陈小希同江辰一起度过了一个愉快的生日，回到家楼下时，陈小希问江辰上次游戏纸条里写的什么并且告诉江辰自己在纸条上写的是她喜欢江辰。江辰听后虽然嘴上说着陈小希脸皮厚，但看着陈小希的眼里满含笑意。江辰将自己的写有“我不想玩这个游戏”纸条给陈小希看，陈小希这才知道自己抽到的纸条是吴柏松的，而且吴柏松喜欢自己。",
          "img": "require../../../static/img/news1_04_03.jpg",
          "tip": "小美好图片",
          "id": "thr"
        },
        {
          "crossHead": "第九集",
          "p":
            "陈小希自从生日那天知道纸条是吴柏松的之后就一直躲着他，而吴柏松也知道了陈小希心里喜欢的人是江辰便把自己整日泡在泳池里训练也不去上课。陈小希同林静晓谈起自己知道吴柏松喜欢自己，但是不知道如何面对他，怕直接是拒绝他会连朋友都做不成。林静晓却劝陈小希与其那么辛苦地追江辰不如直接跟吴柏松在一起。但对陈小希来说吴柏松再好也比不上江辰。学校因为有领导来视察特举办活动，班主任确定李薇，江辰等人参加辩论赛。放学后，陈小希找江辰一起回家，但是江辰要和李薇一起讨论辩论赛的事，陈小希只得失望离开。陈小希没注意到江辰偷偷看她的背影，等她回头江辰又假装若无其事的回转过头。江辰心中对陈小希的态度在慢慢改变。陈小希因为辩论赛的事好久没和江辰一起放学上学回家了心里十分沮丧。林静晓给她出了个主意，既然陈小希不能参加辩论但是可以端茶送水做做后勤什么的，这样就能时时刻刻和江辰在一起了。放学后，陈小希加入辩论小组和江辰他们一起讨论。这次的辩题是学生的成绩对未来是否有影响，他们组作为反方。乔露故意发难陈小希让她说说自己的看法，此时李薇一心想在江辰面前表现自己便帮忙陈小希说了自己的看法。陈小希接过话头说起了吴柏松，陈小希一脸骄傲的说吴柏松虽然成绩不好但是他可是全国冠军。江辰看到陈小希满脸兴奋的说起吴柏松本来面无表情的他眉头顿时蹙起，心中感到一股莫名的烦躁，扯起书包没好气的说自己要先走了，陈小希见状急忙追出去。陈小希问江辰是不是因为自己提到了吴柏松所有生气了，江辰表情不自在的嘴硬说没有。这天早上，陈小希又起晚了到处找袜子可是袜子都不是成双的，情急之下随便套上一只就出门了。放学后，陈小希照常和江辰他们在辩论小组讨论记录。江辰看着陈小希一边闭着眼睛打瞌睡一边摇摇晃晃的记录着，模样十分可爱，忍不住偷偷捂着嘴笑。结束后，陈小希本来要和江辰一起骑车回家，但是看到吴柏松在自行车棚，陈小希连车也不骑拔腿就跑。江辰追上陈小希问她想要去哪，借口自己要帮江锐的新车压轮胎可以载她去，陈小希说自己想去江边。江辰载着陈小希骑得飞快，江辰让陈小希抓紧，陈小希双手扯着江辰校服的衣摆，将脸贴在江辰的背上。江辰的脸上迎来久违的笑意。来到江边，陈小希欢快的飞奔向江边大喊“大海我来了”，江辰满眼笑意无奈的解释道这是江。两人坐在江边的草地上，陈小希本想把鞋子脱了玩水，可是突然想起自己的袜子破了一个洞，便又说不脱了。没想到这时，江辰突然将陈小希的鞋子扯下，就这样陈小希的脚大拇指尴尬地暴露在两人面前。江边风大，陈小希突然打了一个喷嚏，但是看到江辰没有反应，便故意又打了几个喷嚏，没想到江辰还是没什么反应。陈小希忍不住说这时候有风度的男孩子都会把外套脱下给女孩子穿。江辰把外套脱下递给陈小希。江辰宽大的外套足以塞下两个陈小希，陈小希玩心大起，将双臂缩在衣服里，留下两个空荡荡的袖子，然后得意的转圈圈展示给江辰看。陈小希灿烂的笑容让江辰移不开眼不觉看呆了，陈小希叫了一声江辰，江辰自觉刚才失态脸上一红，将陈小希空空的袖管打了一个结，便逃也似的走了。晚上，陈小希将吴柏松送的东西摆了满满一床，下定决心找吴柏松谈清楚。第二天，陈小希来到游泳馆找吴柏松，见到吴柏松后又心虚要逃。吴柏松不小心脚一滑额头撞上了椅子，陈小希见状担心地把他送到医务室。陈小希主动对吴柏松说出纸条的事说自己不喜欢他。吴柏松不想让陈小希为难便偷偷隐藏自己的心意骗陈小希纸条的事是自己开玩笑。大大咧咧的陈小希相信了他的话，两人之间又回到了以前打打闹闹开心的模式。放学后，陈小希为辩论小组准备了饮料，乔露随手拿了一瓶喝了一口却突然说肚子疼，便说饮料有问题。江辰立马站出来让大家先送乔露去医务室，江辰看出陈小希被吓到正不知所措，坚定的告诉她这不是她的问题。江辰短短的一句话像有魔力一般让陈小希慌乱的心安定下来。放学路上，陆扬又遇到旧怨赵越带着几个小混混招他要钱。此时，林静晓正巧路过，见状摔破饮料瓶子就上前去将陆扬护在身后，装出一副大姐大的样子将赵越他们吓跑。林静晓找来陈小希江辰他们一起审问陆扬与赵越的事。几个人讲起了小时候的糗事，轮到江辰时他说自己小时候偷喝酒喝醉了跑到陈小希家唱了一天的黑猫警长。陈小希听后大叫后悔自己当时没在家。吴柏松看着相视而笑的江辰与陈小希心中苦涩。林静晓偷偷跟踪李校医去了电影院，女汉子林静晓喜欢着李校医认为这就是约会了。陈小希顶替乔露参加辩论赛。比赛上对方辩友一直抓住陈小希不放，陈小希回答不出，江辰在纸条上写上吴柏松的名字提醒陈小希，陈小希顺利回答出来让对方辩友无话可说也赢得了台下师生的掌声。",
          "img": "require../../../static/img/news1_04_04.jpg",
          "tip": "小美好图片",
          "id": "for"
        },
        {
          "crossHead": "第十集",
          "p":
            "近日，市里爆出多例禽流感疫情，陈母让陈小希多加衣物穿上秋裤，陈小希嫌弃穿上秋裤难看不穿。陈小希与江辰一起上学特意为他买了早餐，江辰一秒戳破陈小希是为了自己多吃一份。吴柏松为陈小希准备了一个热水袋，正巧看到江辰与陈小希一起有说有笑的上学，心里黯然。教室里，陈小希津津有味的吃着鸡排三明治，江辰看着她的模样忍不住问她是不是真的吃了早饭。陈小希拿出自己为江辰准备的三明治想要递给他。这时，李薇过来递给江辰她亲手做的小饼干。陈小希见状，学着李薇的语气将三明治丢给陆扬。陆扬看到三明治包装上写的鸡排三明治对陈小希大叫道说陈小希因爱生恨禽流感还给他吃鸡排。就是这么一个小插曲导致了后来发生的一系列事。吴柏松怕陈小希冷专门为她准备了一个热水袋但一直没机会送出去。课间，陈小希正在和林静晓吐槽着自己这一天有多倒霉，刚买的MP3坏了，陆扬给她的小说《无人生还》还差一页没看完就被刘老师给没收了，秋裤没穿又冻着了。陈小希与林静晓打闹着正巧撞上了路过的江辰，陈小希向江辰借他的mp3，江辰想要逗成小希脱口就说不行。这时，李薇过来找江辰借笔记讲题，吴柏松也跑过来将热水袋放在陈小希手上。江辰看着陈小希手上的热水袋心里不知怎么的别扭起来，答应给李薇讲题。陈小希心里郁闷江辰对她就这么小气，对李薇就有求必应。上课时，乔露突然发烧被送到医务室，因为处于禽流感疫情的特殊时期被送到医院观察。一时之间班上同学因为禽流感变得人心惶惶。李校医来教室让大家量体温，这时陈小希突然打了几个喷嚏，被带到医务室检查。陈小希在医务室补觉梦到自己得了禽流感临死前握着江辰的手让他不要和李薇在一起。江辰他们看到陈小希这么久了还没回来十分担心陈小希，偷偷跑到医务室去看陈小希，但被老师发现赶回教室。一向理智的江辰知道就算自己去看陈小希也帮不到她什么，但是他还是去了，他的出现给了陈小希安慰。吴柏松回到教室后还是放心不下陈小希，借口上厕所偷偷溜出去找陈小希。江辰同样担心着陈小希看到吴柏松出去，也抓起桌上的mp3跑了出去。医务室里，陈小希安慰着自己不要害怕，哭着打电话给陈妈妈。吴柏松来到医务室外面隔着墙陪着陈小希。吴柏松坐在墙角挥着树枝摇动的树叶让陈小希知道吴柏松会一直陪着她。这边，江辰偷偷在厕所录音给陈小希让她不要怕。李薇也因为发烧被送进医务室，江辰将录音让校医送给陈小希却阴差阳错的送到了李薇手上。陈小希因此误会江辰心里十分沮丧，李薇本来满心欢喜可听了录音后，知道了江辰在意的人是陈小希。吴柏松偷偷利用热水袋制造发烧假象进去医务室陪陈小希。刘老师找江辰暂代班长，江辰看到办公桌上上陈小希被收走的《无人生还》偷偷夹在文件夹里给带了出来。江辰心里担心陈小希，急匆匆的跑去医务室看到陈小希和吴柏松开心的下着五子棋，悬着的心了放下来。江辰在广播台读者禽流感注意事项，读完之后翻开《无人生还》发现陈小希画的书签，江辰看着上面画着“JC别做梦了，我是不会嫁给你的”嘴角荡出一丝笑意，将书签收进口袋，开始读起《无人生还》的内容。医务室里，陈小希趴在窗户上仔细听广播里传出的江辰的声音，知道江辰还为自己读《无人生还》十分激动。吴柏松看到陈小希激动的样子心中明了在陈小希心里江辰最重要。广播台里江辰的声音平静而又充满力量，任由老师在外面如何呼喊，江辰仍是不受影响的为陈小希读完结局，最后坚定的告诉陈小希别怕。生病风波过去，陈小希等人都没有问题重获自由。吴柏松通过这件事也知道了江辰喜欢陈小希，正式向江辰宣战表示自己不会输给他。晚上回去后，陈小希发短信问江辰《无人生还》好不好看，江辰秒回一句不怎么样。陈小希看到江辰一如既往平淡的语气心里还是掩饰不住的甜蜜。",
          "img": "require../../../static/img/news1_04_05.jpg",
          "tip": "小美好图片",
          "id": "fif"
        }
      ]
    }
  ]
}
