{
  "code": 200,
  "data": [
    {
      "title": "致我们单纯的小美好番外篇",
      "subDesc": "图文剧情",
      "content": [
        {
          "crossHead": "结婚番外篇",
          "p":
            "这是江辰和陈小希婚后的第一个春节，在哪里过年这个问题从过年前两个月就开始困扰陈小希。按理说嫁给了江辰自然就得到江家过年，但江家二老对她这个媳妇的存在一直是采取“如果我们一直当你不存在，也许有一天你就会不存在了”的侥幸态度，而陈小希觉得他们这种怀抱着幻想的侥幸是不可能实现的，因为她自诩为打不死的蟑螂，就算江辰死了，她都是在他尸体上爬来爬去的蟑螂！",
          "img": "require../../../static/img/news1_03_01.jpg",
          "tip": "小美好图片",
          "id": "fir"
        },
        {
          "p":
            "陈小希把这样的想法告诉江辰后得到了她严肃的指责：“白痴，会在尸体上爬来爬去的事尸虫，不是蟑螂。”",
          "id": "sec"
        },
        {
          "p":
            "陈小希表扬了他的博学以及思维：“江辰你怎么什么都知啊？而且你不把骂我的重点放在你死掉变成尸体这件事上，我真心喜欢你这么跳脱的思维，小子，我欣赏你！”",
          "id": "thr"
        },
        {
          "p": "陈小希拍拍江辰的肩膀，笑眯眯地朝他挤眉弄眼。",
          "id": "for"
        },
        {
          "p": "江辰掸灰尘似的拂开小希搭在他肩膀上的手：“我死了你就变寡妇了。”",
          "id": "fif"
        },
        {
          "p": "陈小希不以为然，抱住他的手臂仰起头讨好地笑：“你死了我殉情。”",
          "id": "six"
        },
        {
          "p": "江辰拍拍她的头：“我都死了，你就放过我吧”",
          "id": "sev"
        },
        {
          "p":
            "“不放。”陈小希依旧讨好地笑，“不过可以放过你几天，这样吧，过年你回你家，我回我家……”她停顿了一下瞄瞄他的脸色才接着往下说，“然后过完年我们一起回我们家。你说好不好？”",
          "id": "eig"
        },
        {
          "p":
            "江辰看她笑得眼睛弯成月牙儿，心里忽然一阵内疚，自己的家庭给她带来了困扰，她不吵不闹，只是小心翼翼地、讨好地提出她的要求。",
          "id": "nin"
        },
        {
          "p":
            "“你喜欢在哪里过年就在哪里过年，其他的交给我，不用担心太多。”江辰俯身在小希弯弯的嘴角上啄了一口，“你这种讨好的笑，练得是愈来愈炉火纯青了。”",
          "id": "ten"
        },
        {
          "p":
            "陈小希一蹦三尺高，搂住江辰的脖子在他左右脸各亲了一口：“你最好了！我最爱你了！”",
          "id": "ele"
        },
        {
          "p":
            "不过陈小希快乐的小火苗维持到晚上打电话回家就被她妈三两下浇到只剩青烟。当她兴奋地叙述完准备回家过年后，却被她妈劈头盖脸地训了一顿。",
          "id": "tee"
        },
        {
          "p": "陈小希不以为然地耍嘴皮子：“我体积大，你扫不动我。”",
          "id": "par_11"
        },
        {
          "p":
            "小希妈见女儿还在油嘴滑舌，只好下猛药：“你回来的话；我跟你爸就出去旅游，你忍心看我们两个老人家被你逼得大过年的有家不能归你就回来过年吧。”",
          "id": "par_12"
        },
        {
          "p":
            "说完小希妈就把电话给挂了，小希握着手机气得直捶在―旁看书的江辰。",
          "id": "par_13"
        },
        {
          "p": "江辰举着书挡了几下，最后啧了一声，不耐烦地地道：“别闹。”",
          "id": "par_14"
        },
        {
          "p":
            "换作平时，陈小希就会乖乖地收手不去烦他，但她现在心正烦着，被江辰啧了一声更是怒火中烧，抢下他的书丢到沙发角，跳到他身上掐住他的脖子猛摇：“你啧我！你居然啧我！我掐死你！”",
          "id": "par_15"
        },
        {
          "p":
            "江辰被晃得头晕，一把将她从身上拂开，按在沙发上然后翻身用力压住。",
          "id": "par_16"
        },
        {
          "p":
            "他沉得像石头，陈小希被压得呼吸不顺畅，只觉得胸腔里最后一点空气都被他挤出来，挣扎着叫：“放开我！”",
          "id": "par_17"
        },
        {
          "p": "“道歉。”江辰更是用力地压住她的上半身。",
          "id": "par_18"
        },
        {
          "p":
            "陈小希难得有骨气地不肯道歉，只是拼命挣扎着想从他身下钻出来，但她愈是挣扎，他就压得愈紧，后来她连脸都被他压在脖子下，一挣扎她的鼻子就蹭到他的喉结，然后陈小希就觉得与其武斗，不如智取！她的智取就是—一伸出舌头，在江辰的结上，轻轻地舔了一下。",
          "id": "par_19"
        },
        {
          "p":
            "江辰的身体瞬间一僵，陈小希用力一推，从他身下钻了出来，滚下沙发后拔腿就往房间跑，就在她的手要握上门把的前秒，衣领忽然从背后被拉住一扯，她失去平衡往后摔，腰却被双手托住了。她正松口气，托住她腰的手却环抱住她整个腰，然后不知道怎么使的劲儿，她整个人就被倒着扛到了肩上。陈小希被江辰扛米袋似的扛在了肩上，只见江辰两条腿大步地朝前迈。",
          "id": "par_20"
        },
        {
          "p": "“放我下……来！”",
          "id": "par_21"
        },
        {
          "p":
            "后来在床上这个地点，江辰就对陈小希做了一些丧心病狂学校不教电视不准播网络浏览时会跳出十八岁以下不能看的事情。而陈小希也是有收获的，她的收获是：以后在选择“与其武斗不如智取”前，先掂量一下自己的智力，不要自不量力。",
          "id": "par_22"
        },
        {
          "p":
            "第二天晚上吃过晚饭，陈小希拖了江辰陪她逛商场买礼物给两家的父母。江辰大包小包地提了七八袋后不愿意了，拦住她：“你是要回家开补品店吗？”",
          "id": "par_23"
        },
        {
          "p":
            "陈小希点了一下他手里的袋子：“哪有那么夸张，你爸妈一份我爸妈一份，我妈说了，你家档次高，让我别失礼。”",
          "id": "par_24"
        },
        {
          "p":
            "“这种东西他们过年收的不会少，你买你爸妈的那份就好了，别糟蹋钱，到时又一直跟我哭穷。”",
          "id": "par_25"
        },
        {
          "p":
            "自从江辰住进陈小希租的小套房后，两人就合计着买自己的房子，经过研究对比发现，相对江辰的收入，陈小希的可以忽略不计。所以陈小希就提出把江辰每个月的收入存起来，而自己的收入用于家庭日常开销。江辰的金钱概念向向来模糊，读书时管班费就常常得倒贴钱，陈小希管钱他也乐得得轻松。只是陈小希的金钱概念也好不到哪儿去，所以一到月底陈小希就哭穷，但又不让江辰动用他的工资，江辰被她气得呛，而且还莫名有了—种养不起自己女人的挫败感，明明他赚的钱，养十个陈小希都绰绰有余啊……",
          "id": "par_26"
        },
        {
          "p":
            "最后陈小希还是把她觉得该买的都买了，买完回家一算账；指着江辰埋怨：“你为什么不拦住我？”",
          "id": "par_27"
        },
        {
          "p": "江辰翻了个大白眼，我拦得住吗……",
          "id": "par_28"
        },
        {
          "p":
            "陈小希直捶他：“我让你冲我翻白眼！我让你冲我翻白眼江辰明白她暴躁只是因为要跟他回家了紧张，也不跟她计较，只是微侧身子用手臂比较不怕疼的肉去接她的拳头。",
          "id": "par_29"
        },
        {
          "p":
            "陈小希一边捶一边骂：“你居然冲我翻白眼，你这个白眼狼，吃我的喝我的住我的你居然冲我翻白眼！”",
          "id": "par_30"
        },
        {
          "p": "江辰冷冷瞟她一眼，挑眉：“哦？你再说一次？”",
          "id": "par_31"
        },
        {
          "p":
            "陈小希缩了缩脑袋：“呵呵，我是说我们共同参与了那个……那个经费的支出……”",
          "id": "par_32"
        },
        {
          "p":
            "春节前几天，陈小希和司徒末约了一起去剪头发。陈小希原本只是想修一修发尾，哪知那发型屋的发型师嘴上功夫了得，三言两语就劝得陈小希烫了个大波浪卷发。他是这么说的：“根据我多年的经验，我觉得你烫卷发肯定好看，会有―股成熟温婉大方的气质。”作为一个万年娃娃脸，陈小希的死穴就是“成熟”两个字，她原本还想听听司徒末的意见：见，一转头见司徒末已经脸慷慨就义地被安置在烫头发的机器了，回给她的表情是“自身难保，好自为之”……",
          "id": "par_33"
        },
        {
          "p":
            "自陈小希再幻想一下自己成熟温婉大方的模样，觉得回江辰家一定忒给他长脸，心一横：“烫怎么成熟怎么烫！”",
          "id": "par_34"
        },
        {
          "p":
            "于是在两眼无神地发呆了三四个小时后，陈小希和司徒末各顶着据说超级适合她们的发型，回了各自的家。",
          "id": "par_35"
        },
        {
          "p":
            "江辰开门时陈小希正背对着门在挂新的日历，听到开门声，微微侧转了脸。那发型师说了，这发型就是搭配侧脸最好看，什么乌黑秀发中微微露出一抹脸的轮廓，比剪影还神秘还美！",
          "id": "par_36"
        },
        {
          "p": "江辰愣了几秒，回过神来才带着笑意缓缓地开口：“妈，您怎么来了？”",
          "id": "par_37"
        },
        {
          "p": "陈小希晚上和司徒末通电话：“末末，我想杀了我家那口子。”",
          "id": "par_38"
        },
        {
          "p":
            "司徒末在家也被自家男人打击得够呛，但倒是明辨事理：“我觉得，我们杀了那发型师才叫冤有头债有主。”",
          "id": "par_39"
        },
        {
          "p":
            "第二天陈小希携司徒末，两人换了家发型屋把蓄了几年的长发咔嚓一下了结了，真是“发丝三千为君剪，发型师你给我小心点”！",
          "id": "par_40"
        },
        {
          "p":
            "因为江辰要值班，他们俩等到大年三十晚上才踏上回家的归途。陈小希原本是上了车就可以睡得东倒西歪的人，但一路上担心回到家太晚会害得公婆要等门，也睡不踏实，反而是江辰枕着她的肩膀睡得天昏地暗。",
          "id": "par_41"
        },
        {
          "p":
            "到家时已经是凌晨两点，陈小希发现自己白担心了，江家黑灯瞎火，一派沉寂。她不知道是向来如此，还是为了抗议他们这个不满意的儿媳妇。",
          "id": "par_42"
        },
        {
          "p": "江辰抚着她齐耳的短发：“给爸妈打个电话说到了，灯都亮着呢。”",
          "id": "par_43"
        },
        {
          "p":
            "对面的陈小希家灯火通明，小希爸妈坐在沙发上打着瞌睡守着电视机守着电话，接到女儿女婿报平安的电话，才安心地去睡。",
          "id": "par_44"
        },
        {
          "p":
            "睡下时，在江辰那张并不大的床上，陈小希从背后抱住江辰的腰：“是因为我吗？”",
          "id": "par_45"
        },
        {
          "p": "江辰覆上她的手背：“别胡思乱想，他们很忙，向来如此。”",
          "id": "par_46"
        },
        {
          "p":
            "向来以“爸妈很忙，男孩子要学会独立”当借口，光明正大地不给予任何陪伴。",
          "id": "par_47"
        },
        {
          "p":
            "陈小希的喉咙像是被什么哽住了，用力吞口水也咽不下，只好勒紧了江辰的腰：“我爸妈很闲，每天都烦我，我分点他们的时间给你，好不好。”",
          "id": "par_48"
        },
        {
          "p": "“好。”江辰转身把她拥进怀里，用力地搂紧。",
          "id": "par_49"
        },
        {
          "p":
            "只是第二天陈小希就后悔她昨晚说过的话了。起床时江家父母早就不在家，江辰说过年是他们最忙的时候，饭局从早排到晚。于是陈小希就理直气壮地拉了江辰会对面自己家蹭午饭。于是就演变成现在的状况，江辰的饭碗已经鸡鸭鱼肉地堆成了一座小山，陈小希刚夹住的鸡腿还被妈妈一筷子夺过去堆在江辰碗里的小山上。",
          "id": "par_50"
        },
        {
          "p":
            "吃完饭，陈小希在厨房里洗碗，江辰却在客厅里看着电视吃饭后水果，还有就是听着小希妈死命爆陈小唏的丑闻：“小希到了六岁都不会从一数到十，一般数到八就开始叫爸爸我要吃饼干。小希小时候问过长大后是不是一定要结婚？堂哥好凶，爸爸已经结婚了，我长大后嫁给谁啊。小希高中有一阵子突然每天很早出门，有一次穿着睡衣背着书包就出去了。还有有一次她说失恋了…”",
          "id": "par_51"
        },
        {
          "p": "陈小希急急忙忙地洗完碗，手上甩着水冲出来：“妈！”",
          "id": "par_52"
        },
        {
          "p":
            "“干吗，没见我跟我们家小辰说话呢，打什么岔？”小希妈瞪她。 我们家小辰在一旁听到这个新的昵称忍不住默默地滴下―滴冷汗。",
          "id": "par_53"
        },
        {
          "p":
            "陈小希把湿漉漉的手往江辰的脖子上一贴，占有性地搂住：“小辰是我的。”",
          "id": "par_54"
        },
        {
          "p":
            "女儿和妻子双重身份的陈小希，心里想的是：这是我的妈妈，江辰你别抢；这是我的江辰，妈妈你别抢。其实吃的是双方的醋。",
          "id": "par_55"
        },
        {
          "p":
            "到了下午天气突然变冷，陈小希想起自己没带厚的衣服回来，就从柜子里翻出大学时的外套，套在身上兴致勃勃地跟江辰说：“你看我还穿得下大学时的衣服。”",
          "id": "par_56"
        },
        {
          "p":
            "这件衣服江辰再熟悉不过了，她那时一直坚持认为这衣服是她所有衣服里最好看的，事实上也是，米白色的呢子大衣衬得她一双黑眼珠更是乌溜闪亮，莫名地让人心跳加速。",
          "id": "par_57"
        },
        {
          "p":
            "晚饭前，江家客厅里坐了不少人，原本也算是言笑晏晏气氛融洽，两人一进门，江辰妈就率先沉下了脸：“大过年的不着家，也不知道谁教的？”",
          "id": "par_58"
        },
        {
          "p": "江辰冷着脸不搭话，陈小希赔笑：“爸妈新年好，叔叔阿姨们新年好。”",
          "id": "par_59"
        },
        {
          "p":
            "那些不知道从哪里来的叔叔阿姨们赶紧搭话：“新年好新年好，镇长跟镇长夫人好福气啊，儿子媳妇长得都是一表人才啊……”",
          "id": "par_59"
        },
        {
          "p":
            "陈小希轻轻一扯江辰的袖子，他才颔首：“叔叔阿姨新年好。”然后又一句：“你们慢慢聊。”就拉着陈小希回了房间。",
          "id": "par_60"
        },
        {
          "p":
            "陈小希责怪江辰不懂事：“那么多人呢，至少也要逐个打完招呼啊，你这样…爸妈……会生气的。”",
          "id": "par_61"
        },
        {
          "p": "江辰躺在床上，双手交叉在脑后枕着，一脸无所谓。",
          "id": "par_62"
        },
        {
          "p":
            "后来江辰睡了，江辰妈来敲门，臭着脸说怎他们晚上不在家吃饭，李阿姨会来做饭，还说了大过年的不要总去劳烦亲家，别人会说闲话。",
          "id": "par_63"
        },
        {
          "p": "陈小希微笑着懦弱地应了，只在心里不孝地模拟了一次飞踢。",
          "id": "par_64"
        },
        {
          "p":
            "江辰醒来时陈小希正盘腿坐在地板上翻他的东西手上捧着本《三国演义》无声地笑，那扉页上是当年那个孩子画的非狗非猫的图画。",
          "id": "par_65"
        },
        {
          "p": "“陈小希。”",
          "id": "par_66"
        },
        {
          "p": "“啊？”她抬头，眼睛里蕴了水汽，笑盈盈晶晶亮。",
          "id": "par_67"
        },
        {
          "p":
            "江辰有一瞬间的愣怔和和悸动，眼前的女孩，留着他年少时熟少时的房间悉的短发，穿着他年少少时熟悉的衣服，出现在他年少时的房间，笑盈盈地看着他，美好得犹如穿越到少年的一场梦里。",
          "id": "par_68"
        },
        {
          "p": "“过来。”江辰的声音涩哑。",
          "id": "par_69"
        },
        {
          "p":
            "陈小希不明所以，丢了手里的书跑到床边，还没开口说话江辰忽然伸手一拉，把她扯到了床上然后翻身压住。",
          "id": "par_70"
        },
        {
          "p":
            "他居高临下地看着她笑，陈小希的脸上一阵发热，江辰的笑容向来是干净的，笑出单边酒窝盛满了阳光灿烂。但有时会像现在这样，笑得有点坏，莫名地让陈小希红了脸。",
          "id": "par_71"
        },
        {
          "p": "“干吗脸红？”他用食指指腹轻轻地摩挲着她烧得红起来的脸颊。",
          "id": "par_72"
        },
        {
          "p": "“哪有？”她嘴硬。",
          "id": "par_73"
        },
        {
          "p": "他吻她的眼睛，吻她的耳朵，吻她的脖子，她躲，咯咯地笑。",
          "id": "par_74"
        },
        {
          "p":
            "李阿姨来做饭时陈小希还在睡，江辰跟李阿姨说不用煮了待会儿出去吃。李阿姨走后，江辰又钻进被窝，拥着陈小希睡阿笼觉。江辰没有睡着，只是抱着怀里的陈小希，听着窗外烟花爆竹的噼啪声，感受着怀里的触感，暖暖的，软软的，是他的陈小希。",
          "id": "par_75"
        },
        {
          "p": "陈小希是被饿醒的，腰上横着江辰的手臂，锁得死紧，掰也掰不开。",
          "id": "par_76"
        },
        {
          "p":
            "外面天已经黑了，她仔细地听，只能听到烟花爆竹的声音，她松了口气，公婆还没回来。",
          "id": "par_77"
        },
        {
          "p":
            "“起来啦，我饿死了。”陈小希掐着江辰横在她腰上的手臂，指甲掐住了一小块肉，捏起来转一圈。",
          "id": "par_78"
        },
        {
          "p": "江辰痛得嘶了一声：“陈小希你最近怎么这么暴力啊？”",
          "id": "par_79"
        },
        {
          "p":
            "陈小希经他一提醒，也惊觉自己最近真的有点暴力倾向，小声地忏悔：“好嘛，对不起。”",
          "id": "par_80"
        },
        {
          "p":
            "她的声音放低了听起来软软的，江后颈L辰忍不住又凑上去亲她的后颈。",
          "id": "par_81"
        },
        {
          "p": "陈小希一声哀号“还来啊…”",
          "id": "par_82"
        },
        {
          "p":
            "等到真的下床，又是半小时时后了，陈小希扣着衣服的袖子不时瞟来哀怨的眼神，委委屈屈的小模样让江辰一阵心虚，不是自己的老婆吗，怎么觉得自己好像禽兽…",
          "id": "par_83"
        },
        {
          "p":
            "晚饭是在家附近的小餐馆吃的，去吃饭时已经将近九点吃到•半江辰接了个电话，走出门口讲了半个多小时还不见回来，陈小希一掏口袋，出来得匆忙，什么都没带。眼看店里就剩他们这一桌了，老板娘过来催了两次，态度一次比一次恶劣，陈小希也很不好意思，走到门口张望了几次也没看到江辰的身影，他们这一桌了，老板娘过来催了两次，态度—次比一次恶劣，陈小希只好说：“我真忘记带钱和手机出门了，不然你跟我出去找他好吗？”",
          "id": "par_84"
        },
        {
          "p": "老板娘哼一声：“出去？外面要是有你们的同伙怎么办？”",
          "id": "par_85"
        },
        {
          "p": "陈小希尴尬到家了，这位太太，你的想象力会不会太丰富点……",
          "id": "par_86"
        },
        {
          "p":
            "江辰接的电话是带他研究的指导教授打来的，教授是个严肃的老头儿，一辈子没结婚，过年的乐趣就是打电话折腾手下的研究生。昨天同样是他的研究生的苏医生就中招了，据说因为电话中的背景声一片欢歌笑语，教授问她在做什么，她一个高兴回答大家一起喝酒赌钱呢，就被教授训了一顿说灯红酒绿花天酒地穷奢极致。苏医生那个委屈啊，您说大过年的，我也不好召集全家一起号丧哭坟是不是…",
          "id": "par_84"
        },
        {
          "p":
            "江辰一看到是他的电话号码，立马找了条僻静的小巷确认听不到烟花爆竹的声音才接了起来。教授说他交上去的一个病理分析出了问题，两人在电话中讨论了好久，最后教授问他在做什么，他说：“我正在实地调查外食时肝炎病毒的传播途径。”",
          "id": "par_85"
        },
        {
          "p": "……",
          "id": "par_86"
        },
        {
          "p": "教授满意地挂上了电话。",
          "id": "par_87"
        },
        {
          "p":
            "江辰回到餐厅时，陈小希正被老板娘数落得头都快垂到膝盖了，老板娘见她的穿着也不像有钱人，加上等久了火气大，话就愈说愈难听：“没钱就不要出来吃饭，我看你也不是什么好姑娘，年纪轻轻随便跟男人出来吃饭，你这种人我见多了，再不付钱我就报警了……”",
          "id": "par_88"
        },
        {
          "p":
            "老板娘数落得正上瘾，见这女孩的男朋友回来了正正想顺便数落，一抬头见眼前的小伙子虽然表情平淡看不出喜怒，却莫名地让她不敢再多说什么：“八十五。”",
          "id": "par_89"
        },
        {
          "p": "陈小希拉着江辰的袖子委委屈屈地问：“你怎么去了这么久啊？”",
          "id": "par_90"
        },
        {
          "p":
            "江辰看都没看她，拿了张一百块递给老板娘：“不好意思，耽误了您的时间，零钱不用找，请给我发票。”",
          "id": "par_91"
        },
        {
          "p":
            "老板娘傻眼了，小地方的小店哪里来的发票？但她本来就是泼辣的主儿，立马就先声夺人开骂：“兔崽子你找碴儿是吧！我告诉你我不怕你，我……（以下省略脏话若干）”",
          "id": "par_92"
        },
        {
          "p":
            "江辰没有回话，拿出手机打电话：“陈叔叔新年好，是，我是江辰，是的，和您反映一件事，X×路这边有一家餐厅XXX,消费后店家拒绝开发票,您看是不是找人调查一下？好的，谢谢，我会向爸爸转达。”",
          "id": "par_93"
        },
        {
          "p":
            "陈小希和老板娘都傻眼了，陈小希拉着他袖子的手改去拉他手指：“怎么了？你打给谁啊？”",
          "id": "par_94"
        },
        {
          "p":
            "“税务局局长。”他说，然后看着老板娘目瞪口呆的样子，笑了笑，牵着陈小希走出了餐厅。",
          "id": "par_95"
        },
        {
          "p": "走出了那条街陈小希才反应过来，立住了不动：“你骗人。”",
          "id": "par_96"
        },
        {
          "p": "“什么？”",
          "id": "par_97"
        },
        {
          "p": "“你没有打给税务局局长。”",
          "id": "par_98"
        },
        {
          "p": "“为什么这么说？”",
          "id": "par_99"
        },
        {
          "p": "“你不是那种人。”陈小希认真地看着他的眼睛，“江辰不会仗势欺人。”",
          "id": "par_100"
        },
        {
          "p":
            "看着她认认真真的模样，江辰笑了。世间有一个人对你的信任是无条件的，想着你都是好的，夫复何求。",
          "id": "par_101"
        },
        {
          "p":
            "“我吓唬她的。”江辰说。只是吓唬那个人，因为看到陈小希可怜兮兮的样子，又想到她陪自己回家这家这一趟受了不少委屈，虽然自己平时没少欺负她，而且恶趣味之一就是逗得她可怜兮兮，但是别人让她受委屈了却是不可以的。",
          "id": "par_102"
        },
        {
          "p": "陈小希这才笑了：“我就知道。”",
          "id": "par_103"
        },
        {
          "p":
            "江辰忍不住捏了一下她胖嘟嘟的脸：“你怎么知么知道，你就这么相信我？”",
          "id": "par_104"
        },
        {
          "p":
            "“切！谁相信你啊。你的通讯录里里就那么几个电话，哪有什么陈所长。”陈小希得得意扬扬，“还有啊，你刚刚没让她找钱，浪费了十五块，这种行为太不对了，得检讨一下。”",
          "id": "par_105"
        },
        {
          "p": "真的是很会破坏气氛啊。",
          "id": "par_106"
        },
        {
          "p": "“陈小希。”",
          "id": "par_107"
        },
        {
          "p": "“干嘛？”",
          "id": "par_108"
        },
        {
          "p": "“你查我的手机？”",
          "id": "par_109"
        },
        {
          "p": "“那个……其实我觉得，你人品那么好，绝对不会仗势欺人的。”",
          "id": "par_110"
        },
        {
          "p": "“来不及了。”",
          "id": "par_111"
        },
        {
          "p": "……",
          "id": "par_112"
        },
        {
          "p":
            "陈小希解释：“我不是故意的，我就是画漫画时不知道给人物取什么名字才翻你手机的通讯录…”",
          "id": "par_113"
        },
        {
          "p": "“陈小希，我们明天去我外婆家，待到过完年。”",
          "id": "par_114"
        },
        {
          "p": "“为什么？”",
          "id": "par_115"
        },
        {
          "p": "“我要告诉外婆你查我的手机。”",
          "id": "par_116"
        },
        {
          "p": "“……”",
          "id": "par_117"
        },
        {
          "p":
            "陈小希喜欢江辰的外婆，以及外婆家所有的亲戚。陈小希在外婆家得到了至高无比的待遇，因为对比的是公婆给她的待遇所以外婆只要不拿棍子抽她叫她跪下，她就觉得感激涕零了。",
          "id": "par_118"
        },
        {
          "p":
            "外婆真的是个很好的老人，一见面就把脖子上的玉坠子解下来挂在陈小希的脖子上，说什么也不让她拿下来，还夸她长得水灵，是天仙一样的美人。",
          "id": "par_119"
        },
        {
          "p":
            "陈小希那叫一个受宠若惊啊，她的人生第一次被用到“天仙”这么严重的词来形容外貌，外婆她……太识货了！",
          "id": "par_120"
        },
        {
          "p":
            "屋子里坐了一大堆人，都是特地跑来看陈小希的亲戚朋友，每个人换着词汇夸她，听到最后她都觉得自己不出道真是太对不起娱乐圈了。",
          "id": "par_121"
        },
        {
          "p":
            "吃午饭时除了江辰小希吃饭。在这种动物园式的惨无二林子的人个个都瞪大眼睛盯着陈知道饭是从鼻孔还是从嘴巴吃进去的，只人道的围观压力下，陈小希不菜，她不停地吃，这才觉得原来江辰知道外婆不停地给她夹在自己家吃饭时碗里被妈妈堆成一座小山，也是一种负担。",
          "id": "par_122"
        },
        {
          "p":
            "吃完饭陈小希争着要去洗碗，被广大女性亲戚们给拦住阻拦时语言动作之激烈，仿佛这些碗要是让陈小希给洗了她们就得集体切腹自杀。",
          "id": "par_123"
        },
        {
          "p": "陈小希被外婆拉着坐在正中央，一群人围着她们坐成个半圈继续围观。",
          "id": "par_124"
        },
        {
          "p":
            "陈小希只好挺直了腰杆正襟危坐，嘴角噙着得体的微笑不时地点头。江辰被挤在离她最远的位置，微笑地看她扮演着母仪天下。",
          "id": "par_125"
        },
        {
          "p": "不知哪个起的话头，问起陈小希：“你们是怎么在么在一起的？”",
          "id": "par_126"
        },
        {
          "p":
            "换作平时，陈小希一定厚着脸皮拍着胸脯豪气万千地说：“是姐倒追的这小王八蛋！”顺势开始一把鼻涕―把鼻涕一把泪地诉说倒追的辛酸往事，最后以阴谋得逞的三的三声仰天长笑作为结尾整个故事感人浪漫又励志。",
          "id": "par_127"
        },
        {
          "p":
            "但是面对着一群表情殷切憨厚的大人，陈小希平时那套不脸的说辞没了用武之地。她还在斟酌怎么开口，不知道是谁又自作多情地帮她回答了：“想都知道是我们江辰追小希，想不到江辰平时看起来挺安静的，追女孩子挺有一套的啊，来来来，说说都用的什么招数抱得美人归啊？”",
          "id": "par_128"
        },
        {
          "p": "陈小希忍不住抽了一下嘴角，这位亲戚你这么乐观真的好吗……",
          "id": "par_129"
        },
        {
          "p":
            "外婆也好奇了，拉着陈小希的手：“别害羞啊，告诉外婆你们是怎么在一起的？”",
          "id": "par_130"
        },
        {
          "p":
            "江辰远远地看了陈小希一眼，笑着替她答：“没什么特别的，近水楼台先得月。”",
          "id": "par_131"
        },
        {
          "p":
            "江辰这番回答掐头去尾省略主语省略宾语，胜在你以为意有所指他却模棱两可，总之跟一千个读者心里有一千个个哈姆雷特有异曲同工之妙，简直可以出一本《江辰的说话之道》。",
          "id": "par_132"
        },
        {
          "p":
            "亲戚朋友们见挖不出什么新鲜热辣骇人听闻的八卦，又纷纷转去关心江辰的二姨―她那快考大学的儿子的成成绩问成绩，问婚姻、问生育向来是过年父母们用来折磨彼此孩子的三大法宝，无论哪个年龄的孩子都插翅难飞。",
          "id": "par_133"
        },
        {
          "p":
            "下午亲戚们都回家了，外婆戴着老花镜在看电视，节目正着不知道哪个地方的戏曲，咿咿呀呀地百转千回。",
          "id": "par_134"
        },
        {
          "p": "陈小希和江辰在厨房里择菜，陈小希的情绪没来由地低落了。",
          "id": "par_135"
        },
        {
          "p": "江辰用手肘轻轻撞一下她：“怎么了？”",
          "id": "par_136"
        },
        {
          "p": "“没有啊。”",
          "id": "par_137"
        },
        {
          "p": "“哦。”江辰继续低头择菜。",
          "id": "par_138"
        },
        {
          "p": "……",
          "id": "par_139"
        },
        {
          "p":
            "“你就不能再问几次？”陈小希气愤地撕了一片菜叶丢给他，菜叶黏在他脸上不下来了。",
          "id": "par_140"
        },
        {
          "p": "江辰无奈地把菜叶拿下来：“你怎么了？”",
          "id": "par_141"
        },
        {
          "p":
            "“没有啊。”陈小希说了一句，怕江辰真的不再追问又立马补充，“我只是想到以前你都不要我，无论我怎么跟在你身边转你都不要我。”",
          "id": "par_142"
        },
        {
          "p": "江辰一愣，摸了摸鼻子解释：“也不是说不要……只是……”",
          "id": "par_143"
        },
        {
          "p":
            "只是，他拒绝了她的第一次表白后，她从此就预设好立场，一头热地围着他转，却再没有问过他喜不喜欢她或者要不要在一起……搞得他，也很郁闷啊。",
          "id": "par_144"
        },
        {
          "p":
            "“只是什么啊只是！没有只是！你就是不要我！你自己择菜吧！我去陪外婆！”陈小希把手里的菜泄愤似的一丢，擦擦手就走了。",
          "id": "par_145"
        },
        {
          "p": "这个懒鬼……",
          "id": "par_146"
        },
        {
          "p":
            "江辰笑着继续择菜，听着陈小希和外婆在客客厅的说话声混在外面小孩玩炮竹的炮声中，忽远忽近。",
          "id": "par_147"
        },
        {
          "p":
            "默然中，才发现，原来这就是我一直追求的小美好；生活起于平淡，止于平淡，但是幸好有你，让我的生活不再单调，充满希望、幸福！",
          "id": "par_148"
        },
        {
          "p": "有你真好！！！",
          "id": "par_148"
        }
      ]
    }
  ]
}
